{"categories": {"Family, the elderly & community life": {"title": {"en": "Family, the elderly & community life", "nl": "Familie, ouderen en gemeenschapsleven"}, "summary": {"familie": {"en": "In the future, people will reshape the family concept, embracing diverse households comprised of partners, children, friends, and pets. There will be a focus on quality time, balancing work, creativity, and family. Many will work from home to maximize time with loved ones. People will maintain close relationships with extended family, with regular visits becoming common. Even with hectic schedules, you will prioritize family time. Some will opt for solitude, valuing social contacts and meaningful conversations. There will be a shift in traditional family roles, with many contributing to child-rearing in unique ways. The future family will be diverse, flexible, and centered on close, meaningful relationships.", "nl": "In de toekomst zullen mensen het gezinsconcept opnieuw vormgeven en diverse huishoudens omarmen, bestaande uit partners, kinderen, vrienden en huisdieren. Er zal nadruk worden gelegd op quality time, de balans tussen werk, creativiteit en gezin. Velen zullen vanuit huis werken om de tijd met dierbaren te maximaliseren. Mensen zullen nauwe relaties onderhouden met hun uitgebreide familie, waarbij regelmatige bezoeken gebruikelijk worden. Zelfs met hectische schema&#39;s geeft u prioriteit aan de tijd voor het gezin. Sommigen zullen kiezen voor eenzaamheid, waarbij ze sociale contacten en zinvolle gesprekken waarderen. Er zal een verschuiving plaatsvinden in de traditionele gezinsrollen, waarbij velen op unieke manieren bijdragen aan de opvoeding van kinderen. Het toekomstige gezin zal divers en flexibel zijn en gericht op hechte, betekenisvolle relaties."}, "ouderen": {"en": "In the future, aging will be perceived differently. People will view the elderly not as a separate group, but as individuals deserving equal respect and attention. There will be a shift towards community-based care, with the elderly living in mixed-age, nature-based communities that offer tailor-made activities and care. People will be healthier and more independent in their old age, with a focus on maintaining physical and intellectual stimulation. The elderly will be valued for their wisdom and experience, contributing to society through roles such as childcare or cooking. They will maintain their independence, with support available when required. The future of aging is one of tranquility, safety, and happiness, free from loneliness and isolation.", "nl": "In de toekomst zal ouder worden anders worden ervaren. Mensen zullen ouderen niet als een aparte groep zien, maar als individuen die evenveel respect en aandacht verdienen. Er zal een verschuiving plaatsvinden naar gemeenschapsgerichte zorg, waarbij ouderen in gemengde, op de natuur gebaseerde gemeenschappen zullen leven die op maat gemaakte activiteiten en zorg aanbieden. Mensen zullen op hun oude dag gezonder en onafhankelijker zijn, met de nadruk op het behouden van fysieke en intellectuele stimulatie. Ouderen zullen worden gewaardeerd om hun wijsheid en ervaring, die bijdragen aan de samenleving door middel van taken als kinderopvang of koken. Zij behouden hun onafhankelijkheid, waarbij ondersteuning beschikbaar is wanneer dat nodig is. De toekomst van het ouder worden is er een van rust, veiligheid en geluk, vrij van eenzaamheid en isolement."}, "buurtleven": {"en": "In the future, your neighborhoods will be vibrant and sustainable, with wider streets for pedestrians and cyclists. The design will foster social interaction with parks and green spaces. Digital platforms will allow you to engage in neighborhood initiatives and share resources. You'll know all your neighbors, creating a sense of community and shared responsibility. Living preferences will prioritize proximity to loved ones, transforming neighbors into extended family. Communal gardens and outdoor sports facilities will be commonplace, promoting an outdoor lifestyle. Cultural events will flourish, fostering creativity and unity. Your future awaits, characterized by thriving neighborhoods, shared resources, and mutual support.", "nl": "In de toekomst zullen jullie wijken levendig en duurzaam zijn, met bredere straten voor voetgangers en fietsers. Het ontwerp bevordert de sociale interactie met parken en groene ruimten. Digitale platforms stellen u in staat deel te nemen aan buurtinitiatieven en middelen te delen. Je kent al je buren, waardoor er een gevoel van gemeenschap en gedeelde verantwoordelijkheid ontstaat. Woonvoorkeuren zullen prioriteit geven aan de nabijheid van dierbaren, waardoor buren in uitgebreide familie veranderen. Gemeenschappelijke tuinen en buitensportfaciliteiten zullen gemeengoed worden, wat een buitenlevensstijl bevordert. Culturele evenementen zullen floreren en creativiteit en eenheid bevorderen. Jouw toekomst wacht, gekenmerkt door bloeiende buurten, gedeelde middelen en wederzijdse steun."}, "overall": {"en": "People will redefine family, embracing diverse household compositions, and shared responsibilities. Work will be balanced with quality time, creativity, and family life. Aging will be respected, with the elderly integrated into community-based care in mixed-age, nature-based communities. People will remain independent into old age, with their wisdom valued and utilized.\n\nYour future neighborhoods will be sustainable, fostering social interaction. Digital platforms will enable participation in neighborhood initiatives and resource sharing. Living preferences will favor proximity to loved ones, transforming neighbors into extended family. Outdoor lifestyles and cultural events will be promoted, creating thriving communities where resources are shared and mutual support is commonplace.", "nl": "Mensen zullen het gezin opnieuw definiëren, waarbij diverse gezinssamenstellingen en gedeelde verantwoordelijkheden worden omarmd. Werk zal in evenwicht worden gebracht met quality time, creativiteit en gezinsleven. De vergrijzing zal worden gerespecteerd, waarbij ouderen worden geïntegreerd in de gemeenschapszorg in op de natuur gebaseerde gemeenschappen van verschillende leeftijden. Mensen zullen tot op hoge leeftijd onafhankelijk blijven, waarbij hun wijsheid wordt gewaardeerd en benut. Jullie toekomstige buurten zullen duurzaam zijn en sociale interactie bevorderen. Digitale platforms zullen deelname aan buurtinitiatieven en het delen van hulpbronnen mogelijk maken. Woonvoorkeuren zullen de nabijheid van dierbaren bevorderen, waardoor buren in uitgebreide familie veranderen. Een buitenlevensstijl en culturele evenementen zullen worden gepromoot, waardoor bloeiende gemeenschappen ontstaan waar hulpbronnen worden gedeeld en wederzijdse steun gemeengoed is."}}, "quotes": {"familie": [], "ouderen": [], "buurtleven": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“People are making eye contact on the <br> street again.” ", "audio": {"id": "en_1851", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_20_EN_12caa24409/QUOTE_20_EN_12caa24409.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 2 februari 2023<br>“Mensen maken terug oogcontact op <br> straat.” ", "audio": {"id": "nl_1899", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_20_NL_54e1a3eaba/QUOTE_20_NL_54e1a3eaba.wav"}}}, "id": "20"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 8th of February 2023<br>“The only children's sounds I want to hear <br> when I step out of my house are those of my <br> own children.” ", "audio": {"id": "en_1858", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_30_EN_1c0c8acfac/QUOTE_30_EN_1c0c8acfac.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 8 februari 2023<br>“De enige kindergeluiden die ik wil horen <br> wanneer ik mijn huis uit stap, zijn die van <br> mijn eigen kinderen.” ", "audio": {"id": "nl_1905", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_30_NL_5a05c5212e/QUOTE_30_NL_5a05c5212e.wav"}}}, "id": "30"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 8th of February 2023<br>“I would say there is a church life that <br> allows people to meet each other. For <br> example in the church or through other <br> religious aspects. There will be no <br> cafes.” ", "audio": {"id": "en_1883", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_31_EN_1d89515d01/QUOTE_31_EN_1d89515d01.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 8 februari 2023<br>“Ik zou zeggen dat er een kerkleven is, dat <br> ervoor zorgt dat mensen elkaar kunnen <br> tegenkomen. Bijvoorbeeld in de kerk of <br> bij andere religieuze aspecten. Er <br> zullen geen cafés zijn.” ", "audio": {"id": "nl_1933", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_31_NL_d7f560269d/QUOTE_31_NL_d7f560269d.wav"}}}, "id": "31"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 7th of March 2023<br>“You are not afraid that your bike will be <br> stolen, because we can trust each other <br> again. People believe in karma, if you do <br> something bad for someone else, it will <br> come back like a boomerang.” ", "audio": {"id": "en_1888", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_50_EN_b9e8f36f2c/QUOTE_50_EN_b9e8f36f2c.wav"}}, "nl": {"text": " Citaat uit een droom geschonken<br> op 7 maart 2023<br>“Je moet geen schrik hebben dat je fiets <br> gestolen wordt, want we kunnen elkaar <br> weer vertrouwen. Men gelooft in karma, <br> als je iets slecht doet voor een ander, <br> keert het terug als een boemerang.” ", "audio": {"id": "nl_1931", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_50_NL_e1983fb6de/QUOTE_50_NL_e1983fb6de.wav"}}}, "id": "50"}], "overall": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“People are making eye contact on the <br> street again.” ", "audio": {"id": "en_1851", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_20_EN_12caa24409/QUOTE_20_EN_12caa24409.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 2 februari 2023<br>“Mensen maken terug oogcontact op <br> straat.” ", "audio": {"id": "nl_1899", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_20_NL_54e1a3eaba/QUOTE_20_NL_54e1a3eaba.wav"}}}, "id": "20"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 8th of February 2023<br>“The only children's sounds I want to hear <br> when I step out of my house are those of my <br> own children.” ", "audio": {"id": "en_1858", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_30_EN_1c0c8acfac/QUOTE_30_EN_1c0c8acfac.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 8 februari 2023<br>“De enige kindergeluiden die ik wil horen <br> wanneer ik mijn huis uit stap, zijn die van <br> mijn eigen kinderen.” ", "audio": {"id": "nl_1905", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_30_NL_5a05c5212e/QUOTE_30_NL_5a05c5212e.wav"}}}, "id": "30"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 8th of February 2023<br>“I would say there is a church life that <br> allows people to meet each other. For <br> example in the church or through other <br> religious aspects. There will be no <br> cafes.” ", "audio": {"id": "en_1883", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_31_EN_1d89515d01/QUOTE_31_EN_1d89515d01.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 8 februari 2023<br>“Ik zou zeggen dat er een kerkleven is, dat <br> ervoor zorgt dat mensen elkaar kunnen <br> tegenkomen. Bijvoorbeeld in de kerk of <br> bij andere religieuze aspecten. Er <br> zullen geen cafés zijn.” ", "audio": {"id": "nl_1933", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_31_NL_d7f560269d/QUOTE_31_NL_d7f560269d.wav"}}}, "id": "31"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 7th of March 2023<br>“You are not afraid that your bike will be <br> stolen, because we can trust each other <br> again. People believe in karma, if you do <br> something bad for someone else, it will <br> come back like a boomerang.” ", "audio": {"id": "en_1888", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_50_EN_b9e8f36f2c/QUOTE_50_EN_b9e8f36f2c.wav"}}, "nl": {"text": " Citaat uit een droom geschonken<br> op 7 maart 2023<br>“Je moet geen schrik hebben dat je fiets <br> gestolen wordt, want we kunnen elkaar <br> weer vertrouwen. Men gelooft in karma, <br> als je iets slecht doet voor een ander, <br> keert het terug als een boemerang.” ", "audio": {"id": "nl_1931", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_50_NL_e1983fb6de/QUOTE_50_NL_e1983fb6de.wav"}}}, "id": "50"}]}, "meta": {"introUrl": "sfsdf.url", "tags": ["familie", "ouderen", "buurtleven"], "statistics": [{"name": "amount_of_family_members", "label": "Amount of family member", "type": "percentage", "value": "30"}]}}, "Living & housing": {"title": {"en": "Living & housing", "nl": "Wonen en huisvesting"}, "summary": {"wonen": {"en": "In the future, people will embrace communal living, forming close-knit communities with extended families, friends, and pets. Cities will transform into green sanctuaries, with fewer cars and more eco-friendly transport options. Automation will permeate daily life, taking over mundane tasks and freeing up time for meaningful activities. However, the value of manual tasks, like cooking, will still be appreciated. While communal living will rise, solitary living will also persist, with homes serving as personal sanctuaries. Despite evolving living styles, the essence of home as a place of love, comfort, and belonging will remain unchanged.", "nl": "In de toekomst zullen mensen het gemeenschappelijke leven omarmen en hechte gemeenschappen vormen met uitgebreide families, vrienden en huisdieren. Steden zullen veranderen in groene toevluchtsoorden, met minder auto&#39;s en milieuvriendelijkere transportmogelijkheden. Automatisering zal het dagelijks leven doordringen, alledaagse taken overnemen en tijd vrijmaken voor zinvolle activiteiten. De waarde van handmatige taken, zoals koken, zal echter nog steeds worden gewaardeerd. Terwijl het gemeenschappelijke leven zal toenemen, zal het eenzame leven ook blijven bestaan, waarbij huizen als persoonlijke toevluchtsoorden zullen dienen. Ondanks de evoluerende woonstijlen zal de essentie van thuis als een plaats van liefde, comfort en verbondenheid onveranderd blijven."}, "huisvesting": {"en": "In the future, people will inhabit shared spaces, living in harmony with nature in high-rise buildings that combine greenery and water drainage systems. Housing will be a choice, with options from apartments to boats. Cities will be a mix of towering structures and individual homes, where high-density living coexists with privacy. People will choose their living arrangements, with adaptable housing structures catering to group, family, or independent living. Cities will balance urbanization with nature, combining high-rise buildings with green spaces. Energy sustainability will be achieved through solar panels and energy-sharing systems. Housing will be compact, modular, and organically designed. The concept of ownership will shift towards sharing, with communal gardens, parks, and shared transport. Self-sufficiency will prevail, with communal farms replacing supermarkets. Despite the communal focus, individual privacy will be preserved. The future city will be a blend of communal living and individual privacy, promoting green living and sustainable practices.", "nl": "In de toekomst zullen mensen gedeelde ruimtes bewonen en in harmonie met de natuur leven in hoge gebouwen die groen en waterafvoersystemen combineren. Huisvesting zal een keuze zijn, met opties van appartementen tot boten. Steden zullen een mix zijn van torenhoge gebouwen en individuele woningen, waar wonen in hoge dichtheid samengaat met privacy. Mensen zullen hun woonarrangementen kiezen, met aanpasbare woonstructuren die geschikt zijn voor groeps-, gezins- of zelfstandig wonen. Steden zullen verstedelijking en natuur in evenwicht brengen, door hoogbouw te combineren met groene ruimten. Energieduurzaamheid zal worden bereikt door middel van zonnepanelen en systemen voor het delen van energie. De woningen zullen compact, modulair en organisch ontworpen zijn. Het concept van eigendom zal verschuiven naar delen, met gemeenschappelijke tuinen, parken en gedeeld vervoer. Zelfvoorziening zal de overhand krijgen, waarbij gemeenschappelijke boerderijen de supermarkten zullen vervangen. Ondanks de gemeenschappelijke focus blijft de individuele privacy behouden. De toekomstige stad zal een mix zijn van gemeenschappelijk leven en individuele privacy, waarbij groen leven en duurzame praktijken worden bevorderd."}, "overall": {"en": "In the future, people will embrace communal living, with diverse living choices ranging from high-rise green buildings to boats. Cities will transform into eco-friendly sanctuaries, balancing high-density living with privacy. Automation will take over mundane tasks, freeing up time for cherished manual activities. Energy sustainability will be prioritized, with homes becoming compact, modular, and organically designed. The concept of ownership will evolve towards sharing, with communal gardens, parks, and transport. Self-sufficiency will rise, with communal farms replacing supermarkets. Yet, the essence of home as a place of love, comfort, and belonging will remain unchanged.", "nl": "In de toekomst zullen mensen het gemeenschappelijke leven omarmen, met uiteenlopende woonkeuzes, variërend van groene hoogbouw tot boten. Steden zullen transformeren in milieuvriendelijke toevluchtsoorden, waarbij wonen in hoge dichtheid en privacy in evenwicht worden gebracht. Automatisering zal alledaagse taken overnemen, waardoor tijd vrijkomt voor geliefde handmatige activiteiten. Energieduurzaamheid krijgt prioriteit, waarbij huizen compact, modulair en organisch ontworpen worden. Het concept van eigendom zal evolueren naar delen, met gemeenschappelijke tuinen, parken en transport. De zelfvoorziening zal toenemen, waarbij gemeenschappelijke boerderijen de supermarkten zullen vervangen. Toch zal de essentie van thuis als een plaats van liefde, comfort en verbondenheid onveranderd blijven."}}, "quotes": {"wonen": [], "huisvesting": [], "overall": []}, "meta": {"introUrl": "sfsdf.url", "tags": ["wonen", "huisvesting"], "statistics": [{"name": "amount_of_family_members", "label": "Amount of family member", "type": "percentage", "value": "30"}]}}, "Child care, education & work": {"title": {"en": "Child care, education & work", "nl": "Kinderopvang, onderwijs & werk"}, "summary": {"kinderzorg": {"en": "People will prioritize child well-being and development, ensuring equal opportunities for all. Education will evolve to cater to individual styles and abilities, with a focus on diversity and emotional growth. The concept of community parenting will become prevalent, sharing child-rearing responsibilities. Cities will transform into sustainable, child-friendly spaces with fewer cars and more green areas. Workplaces will offer flexibility for parents, emphasizing work-life balance and providing childcare facilities. Digital device usage among children will decrease, replaced by traditional forms of play. Essentially, the future will foster an environment for children to safely explore and learn at their own pace.", "nl": "Mensen zullen prioriteit geven aan het welzijn en de ontwikkeling van kinderen en gelijke kansen voor iedereen garanderen. Het onderwijs zal evolueren om tegemoet te komen aan individuele stijlen en capaciteiten, met de nadruk op diversiteit en emotionele groei. Het concept van gemeenschapsouderschap zal de overhand krijgen, waarbij de verantwoordelijkheden voor de opvoeding van kinderen worden gedeeld. Steden zullen veranderen in duurzame, kindvriendelijke ruimtes met minder auto’s en meer groene gebieden. Werkplekken zullen ouders flexibiliteit bieden, de nadruk leggen op het evenwicht tussen werk en privéleven en kinderopvangfaciliteiten bieden. Het gebruik van digitale apparaten onder kinderen zal afnemen en vervangen worden door traditionele vormen van spelen. In wezen zal de toekomst een omgeving creëren waarin kinderen veilig in hun eigen tempo kunnen ontdekken en leren."}, "educatie": {"en": "People will embrace a more interactive and experiential approach to learning in the future. Traditional classrooms will evolve into dynamic environments fostering curiosity and exploration. Learning will extend beyond textbooks, with children gaining knowledge through play, research, and interaction. The role of teachers will transform from instructors to guides, encouraging curiosity and perseverance. Learning will become more collaborative, balancing technology with human interaction. Children will gain insights from real-life experiences and people, shifting from rote learning to application of knowledge. Emotional intelligence, relationships, and practical skills will gain prominence. In essence, future learning will be learner-centric, blending traditional and modern methods.", "nl": "Mensen zullen in de toekomst een meer interactieve en ervaringsgerichte benadering van leren omarmen. Traditionele klaslokalen zullen evolueren naar dynamische omgevingen die nieuwsgierigheid en ontdekking bevorderen. Leren gaat verder dan alleen schoolboeken, waarbij kinderen kennis opdoen door middel van spel, onderzoek en interactie. De rol van leraren zal veranderen van instructeurs naar gidsen, waardoor nieuwsgierigheid en doorzettingsvermogen worden gestimuleerd. Leren zal meer collaboratief worden, waarbij technologie en menselijke interactie in evenwicht worden gebracht. Kinderen zullen inzichten verwerven uit ervaringen en mensen uit het echte leven, waarbij ze verschuiven van uit het hoofd leren naar het toepassen van kennis. Emotionele intelligentie, relaties en praktische vaardigheden zullen op de voorgrond treden. In wezen zal het toekomstige leren de leerling centraal stellen, waarbij traditionele en moderne methoden worden gecombineerd."}, "werken": {"en": "People will redefine the concept of work in the future. Many will opt for less work to maintain work-life balance, while others will remain full-time, driven by passion or financial needs. Some will choose freelancing for its flexibility. The traditional idea of retirement will evolve, with many remaining active through part-time jobs or volunteering. Work will not be limited to offices; people will work from home or in nature, blurring the line between work and leisure. Fields like education and arts will continue to attract, as will roles contributing to societal good. However, some will choose personal pursuits over work. The future of work will be diverse and flexible, leading to a more fulfilled workforce and happier society.", "nl": "Mensen zullen het concept van werk in de toekomst opnieuw definiëren. Velen zullen kiezen voor minder werk om het evenwicht tussen werk en privéleven te behouden, terwijl anderen fulltime zullen blijven, gedreven door passie of financiële behoeften. Sommigen zullen freelancen kiezen vanwege de flexibiliteit. Het traditionele idee van pensioen zal evolueren, waarbij velen actief zullen blijven via deeltijdbanen of vrijwilligerswerk. Het werk zal niet beperkt blijven tot kantoren; mensen zullen thuis of in de natuur werken, waardoor de grens tussen werk en vrije tijd vervaagt. Velden als onderwijs en kunst zullen blijven aantrekken, evenals rollen die bijdragen aan het maatschappelijk welzijn. Sommigen zullen echter persoonlijke bezigheden verkiezen boven werk. De toekomst van werk zal divers en flexibel zijn, wat zal leiden tot een meer tevreden personeelsbestand en een gelukkiger samenleving."}, "overall": {"en": "In the future, child well-being will be paramount, with education tailored to individual learning styles and emotional growth. Community parenting will flourish, and cities will evolve into child-friendly spaces. Workplaces will offer parental flexibility, and children's reliance on digital devices will reduce. Traditional classrooms will transform into interactive spaces fostering curiosity. Learning will focus on play, research, and interaction, with teachers guiding rather than instructing. Work-life balance will be prioritized, with many opting for less work or freelancing. Retirement will include part-time jobs or volunteering, and work will blur with leisure, creating a fulfilled workforce and happier society.", "nl": "In de toekomst zal het welzijn van kinderen voorop staan, met onderwijs dat is afgestemd op individuele leerstijlen en emotionele groei. Ouderschap in de gemeenschap zal floreren en steden zullen evolueren naar kindvriendelijke ruimtes. Werkplekken zullen ouders flexibiliteit bieden en de afhankelijkheid van kinderen van digitale apparaten zal afnemen. Traditionele klaslokalen zullen veranderen in interactieve ruimtes die de nieuwsgierigheid bevorderen. Het leren zal zich richten op spel, onderzoek en interactie, waarbij docenten eerder begeleiden dan instrueren. De balans tussen werk en privéleven zal prioriteit krijgen, waarbij velen kiezen voor minder werk of freelancen. Pensioen omvat deeltijdbanen of vrijwilligerswerk, en werk zal vervagen met vrije tijd, waardoor een tevreden personeelsbestand en een gelukkiger samenleving ontstaan."}}, "quotes": {"kinderzorg": [], "educatie": [], "werken": [{"highlighted": true, "quote": {"en": "", "nl": {"text": "Citaat uit een droom geschonken<br> op 15 februari 2023<br>“Mensen werken niet meer fulltime. Er is <br> veel meer ruimte voor ontspanning vrije <br> tijd, daar hebben we onze economie op <br> ingericht.” ", "audio": {"id": "nl_1922", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_41_NL_afa2801845/QUOTE_41_NL_afa2801845.wav"}}}, "id": "41"}], "overall": [{"highlighted": true, "quote": {"en": "", "nl": {"text": "Citaat uit een droom geschonken<br> op 15 februari 2023<br>“Mensen werken niet meer fulltime. Er is <br> veel meer ruimte voor ontspanning vrije <br> tijd, daar hebben we onze economie op <br> ingericht.” ", "audio": {"id": "nl_1922", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_41_NL_afa2801845/QUOTE_41_NL_afa2801845.wav"}}}, "id": "41"}]}, "meta": {"introUrl": "sfsdf.url", "tags": ["kinderzorg", "educatie", "werken"], "statistics": [{"name": "amount_of_family_members", "label": "Amount of family member", "type": "percentage", "value": "30"}]}}, "Transport & urban design": {"title": {"en": "Transport & urban design", "nl": "Transport & stedelijk ontwerp"}, "summary": {"transport": {"en": "People will favor walking and cycling in future cities, reducing carbon emissions and promoting health. Cities will adapt, becoming friendlier to pedestrians and cyclists. Public transport will advance, with efficient, reliable, and personalized autonomous vehicles powered by renewable energy. New travel methods will emerge, such as personal flying devices like hoverboards and drones, powered by renewable energy and safe for everyday use. Teleportation will become reality, revolutionizing travel. Shared transportation will grow, with communal bicycles and public transport vehicles accommodating large groups. Future cities will be innovative, environmentally sustainable, and community-focused.", "nl": "Mensen zullen in de steden van de toekomst de voorkeur geven aan wandelen en fietsen, waardoor de CO2-uitstoot wordt verminderd en de gezondheid wordt bevorderd. Steden zullen zich aanpassen en vriendelijker worden voor voetgangers en fietsers. Het openbaar vervoer zal vooruitgang boeken, met efficiënte, betrouwbare en gepersonaliseerde autonome voertuigen die worden aangedreven door hernieuwbare energie. Er zullen nieuwe reismethoden ontstaan, zoals persoonlijke vliegtoestellen zoals hoverboards en drones, aangedreven door hernieuwbare energie en veilig voor dagelijks gebruik. Teleportatie zal werkelijkheid worden en een revolutie teweegbrengen in het reizen. Het gedeeld vervoer zal groeien, waarbij gemeenschappelijke fietsen en openbaarvervoervoertuigen plaats bieden aan grote groepen. Toekomstige steden zullen innovatief, ecologisch duurzaam en gemeenschapsgericht zijn."}, "ruimtelijke_ordening": {"en": "In the future, cities will transform dramatically into pedestrian and cyclist-friendly spaces with less vehicular traffic, resulting in cleaner air and quieter surroundings. Urban landscapes will be filled with green spaces, parks, and aesthetically pleasing buildings. People will engage more with their communities, fostering inclusivity. Architecture will incorporate greenery and sunlight, while waste will be minimal, and public transport will be improved. \n\nSociety will shift its focus from consumption to relationships, with less reliance on mobile phones. Cities will become greener, safer, and quieter, with a diverse mix of residents. Artificial Intelligence will become a crucial part of life, leading to safer cities. \n\nSustainability will be a lifestyle, with locally produced food and public spaces for activities replacing shops. The future city will harmoniously integrate technology, nature, and humanity, working together towards a sustainable future.", "nl": "In de toekomst zullen steden dramatisch veranderen in voetgangers- en fietsvriendelijke ruimtes met minder autoverkeer, wat zal resulteren in schonere lucht en een stillere omgeving. Stedelijke landschappen zullen gevuld zijn met groene ruimtes, parken en esthetisch aantrekkelijke gebouwen. Mensen zullen meer betrokken zijn bij hun gemeenschap, waardoor inclusiviteit wordt bevorderd. In de architectuur zal groen en zonlicht worden geïntegreerd, terwijl de verspilling minimaal zal zijn en het openbaar vervoer zal worden verbeterd. De samenleving zal haar focus verleggen van consumptie naar relaties, met minder afhankelijkheid van mobiele telefoons. Steden zullen groener, veiliger en stiller worden, met een diverse mix van inwoners. Kunstmatige intelligentie zal een cruciaal onderdeel van het leven worden en leiden tot veiligere steden. Duurzaamheid wordt een levensstijl, waarbij lokaal geproduceerd voedsel en openbare ruimtes voor activiteiten winkels vervangen. De toekomstige stad zal op harmonieuze wijze technologie, natuur en menselijkheid integreren en samenwerken aan een duurzame toekomst."}, "overall": {"en": "In the future, urban living will prioritize health, community, and sustainability. People will adopt eco-friendly transportation, including autonomous and shared vehicles, personal flying devices, and even teleportation. Cities will transform into pedestrian-friendly environments with less vehicular traffic, cleaner air, and quieter surroundings, dominated by green spaces and nature-integrated architecture. Societal norms will shift from consumption to relationships, with less reliance on mobile phones. Artificial Intelligence will ensure safety in more diverse and quieter cities. Sustainability will become a lifestyle, with a preference for locally produced food and public activity spaces over shops. The future city will be a fusion of technology, nature, and humanity, promoting a sustainable future.", "nl": "In de toekomst zal het stadsleven prioriteit geven aan gezondheid, gemeenschap en duurzaamheid. Mensen zullen milieuvriendelijk vervoer adopteren, inclusief autonome en gedeelde voertuigen, persoonlijke vliegtoestellen en zelfs teleportatie. Steden zullen veranderen in voetgangersvriendelijke omgevingen met minder autoverkeer, schonere lucht en een stillere omgeving, gedomineerd door groene ruimtes en natuurgeïntegreerde architectuur. Maatschappelijke normen zullen verschuiven van consumptie naar relaties, met minder afhankelijkheid van mobiele telefoons. Kunstmatige intelligentie zal zorgen voor de veiligheid in meer diverse en stillere steden. Duurzaamheid zal een levensstijl worden, met een voorkeur voor lokaal geproduceerd voedsel en openbare activiteitenruimtes boven winkels. De toekomstige stad zal een samensmelting zijn van technologie, natuur en menselijkheid, waardoor een duurzame toekomst wordt bevorderd."}}, "quotes": {"transport": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 27th of October 2022<br>“I take my phone and enter where I want to <br> go. Very shortly after, an electric pod <br> comes up from the street and pulls up next <br> to me. I get in and it takes me to my <br> destination.” ", "audio": {"id": "en_1889", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_5_EN_fef55487c1/QUOTE_5_EN_fef55487c1.wav"}}, "nl": {"text": " Citaat uit een droom geschonken<br> op 27 oktober 2022<br>“Ik neem mijn telefoon en geef in waar ik <br> naartoe wil gaan. Heel kort daarna komt er <br> een elektrische pod van op de straat naar <br> mij toe gereden die naast mij stopt. Ik <br> stap in en deze brengt mij naar mijn <br> bestemming.” ", "audio": {"id": "nl_1936", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_5_NL_793bb363be/QUOTE_5_NL_793bb363be.wav"}}}, "id": "5"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 20th of December 2022<br>\"We move around in a vehicle that looks <br> like a car, but it is controlled by <br> computers and not by humans.\" ", "audio": {"id": "en_1866", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_15_EN_de45196cc2/QUOTE_15_EN_de45196cc2.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 20 december 2022<br>“We verplaatsen ons met een voertuig dat <br> lijkt op een auto, maar het wordt bestuurd <br> door computers en niet door de mens.” ", "audio": {"id": "nl_1914", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_15_NL_d92bb3e533/QUOTE_15_NL_d92bb3e533.wav"}}}, "id": "15"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 20th of December 2022<br>“How cool would it be if we could just go <br> around town on ziplines? That would be <br> really cool.” ", "audio": {"id": "en_1859", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_18_EN_e58c45c663/QUOTE_18_EN_e58c45c663.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 20 december 2022<br>“Hoe cool zou het zijn als we gewoon met <br> kabelbanen door de stad konden gaan? Dat <br> zou wel echt supercool zijn.” ", "audio": {"id": "nl_1908", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_18_NL_40624a3160/QUOTE_18_NL_40624a3160.wav"}}}, "id": "18"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“Trams and trains that don't need energy, <br> that run on magnetism. And simply no more <br> delays with the train.” ", "audio": {"id": "en_1864", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_19_EN_b8c822ed67/QUOTE_19_EN_b8c822ed67.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 22 november 2022<br>“Trams en treinen die geen energie nodig <br> hebben, die op magnetisme vooruitgaan. <br> En gewoon geen vertragingen meer met de <br> trein.” ", "audio": {"id": "nl_1912", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_19_NL_fcd3057436/QUOTE_19_NL_fcd3057436.wav"}}}, "id": "19"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“There are underground roads so that is <br> calmer above ground and all the hustle and <br> bustle is below ground.” ", "audio": {"id": "en_1865", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_23_EN_eac01c526e/QUOTE_23_EN_eac01c526e.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 22 november 2022<br>“Er zijn ondergrondse wegen zodat de <br> drukte in de stad boven de grond beperkt <br> wordt en onder de grond alle drukte zit.” ", "audio": {"id": "nl_1911", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_23_NL_cba154eff6/QUOTE_23_NL_cba154eff6.wav"}}}, "id": "23"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“You put yourself in a kind of tube and then <br> you are able to transport yourself <br> underground in a whole pipe system to <br> other places, general places.” ", "audio": {"id": "en_1877", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_24_EN_8f599b6c25/QUOTE_24_EN_8f599b6c25.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 22 november 2022<br>“Jezelf in een soort koker steken en dan in <br> een heel buizensysteem ondergronds <br> kunnen transporteren naar andere <br> plekken, algemene plekken.” ", "audio": {"id": "nl_1926", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_24_NL_d2fb137c76/QUOTE_24_NL_d2fb137c76.wav"}}}, "id": "24"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“A kind of conveyor belt that runs <br> underground where everyone can get on and <br> off. A subway that doesn't actually end.” ", "audio": {"id": "en_1871", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_26_EN_ef52419891/QUOTE_26_EN_ef52419891.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 2 februari 2023<br>“Een soort transportband die onder de <br> grond loopt waar iedereen kan op en <br> afstappen. Een metro die eigenlijk niet <br> eindigt.” ", "audio": {"id": "nl_1920", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_26_NL_7c8e861520/QUOTE_26_NL_7c8e861520.wav"}}}, "id": "26"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 15th of February 2023<br>“Something between an electric bicycle <br> and a scooter. Or maybe the aerial tram. <br> Yes, I'm going by air tram.\" ", "audio": {"id": "en_1878", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_39_EN_1dae51f0fc/QUOTE_39_EN_1dae51f0fc.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 15 februari 2023<br>“Iets tussen een elektrische fiets en een <br> scooter in. Of misschien de luchttram. <br> Ja, ik ga met de luchttram.” ", "audio": {"id": "nl_1928", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_39_NL_7e51450898/QUOTE_39_NL_7e51450898.wav"}}}, "id": "39"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 23rd of February 2023<br>“A floating scooter and floating trams. <br> All means of transport that we know now, <br> but floating on solar energy.” ", "audio": {"id": "en_1879", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_46_EN_23eda24deb/QUOTE_46_EN_23eda24deb.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 23 februari 2023<br>“Een zwevende step en zwevende trams. <br> Alle transportmiddelen die we nu kennen, <br> maar dan zwevend op zonne-energie.” ", "audio": {"id": "nl_1925", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_46_NL_536bfa7600/QUOTE_46_NL_536bfa7600.wav"}}}, "id": "46"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 7th of March 2023<br>“I go on foot, but you can choose to share <br> with people. In a spontaneous way. <br> Because time is so different from how we <br> experience it today, it's okay to wait for <br> someone to pass by to walk together. So I'm <br> leaving on foot, alone, but I may be <br> walking with someone else along the way.\" ", "audio": {"id": "en_1898", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_48_EN_bbc09ed1fc/QUOTE_48_EN_bbc09ed1fc.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 7 maart 2023<br>“Ik ga te voet, maar je kan kiezen om te <br> delen met mensen. Op een spontane manier. <br> Omdat tijd zo anders is dan hoe we dat <br> vandaag ervaren is het oké om te wachten <br> tot er iemand passeert om samen te <br> wandelen. Dus ik vertrek te voet, alleen, <br> maar het kan zijn dat ik onderweg samen <br> wandel met iemand anders.\" ", "audio": {"id": "nl_1944", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_48_NL_9c015e1f88/QUOTE_48_NL_9c015e1f88.wav"}}}, "id": "48"}], "ruimtelijke_ordening": [], "overall": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 27th of October 2022<br>“I take my phone and enter where I want to <br> go. Very shortly after, an electric pod <br> comes up from the street and pulls up next <br> to me. I get in and it takes me to my <br> destination.” ", "audio": {"id": "en_1889", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_5_EN_fef55487c1/QUOTE_5_EN_fef55487c1.wav"}}, "nl": {"text": " Citaat uit een droom geschonken<br> op 27 oktober 2022<br>“Ik neem mijn telefoon en geef in waar ik <br> naartoe wil gaan. Heel kort daarna komt er <br> een elektrische pod van op de straat naar <br> mij toe gereden die naast mij stopt. Ik <br> stap in en deze brengt mij naar mijn <br> bestemming.” ", "audio": {"id": "nl_1936", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_5_NL_793bb363be/QUOTE_5_NL_793bb363be.wav"}}}, "id": "5"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 20th of December 2022<br>\"We move around in a vehicle that looks <br> like a car, but it is controlled by <br> computers and not by humans.\" ", "audio": {"id": "en_1866", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_15_EN_de45196cc2/QUOTE_15_EN_de45196cc2.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 20 december 2022<br>“We verplaatsen ons met een voertuig dat <br> lijkt op een auto, maar het wordt bestuurd <br> door computers en niet door de mens.” ", "audio": {"id": "nl_1914", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_15_NL_d92bb3e533/QUOTE_15_NL_d92bb3e533.wav"}}}, "id": "15"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 20th of December 2022<br>“How cool would it be if we could just go <br> around town on ziplines? That would be <br> really cool.” ", "audio": {"id": "en_1859", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_18_EN_e58c45c663/QUOTE_18_EN_e58c45c663.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 20 december 2022<br>“Hoe cool zou het zijn als we gewoon met <br> kabelbanen door de stad konden gaan? Dat <br> zou wel echt supercool zijn.” ", "audio": {"id": "nl_1908", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_18_NL_40624a3160/QUOTE_18_NL_40624a3160.wav"}}}, "id": "18"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“Trams and trains that don't need energy, <br> that run on magnetism. And simply no more <br> delays with the train.” ", "audio": {"id": "en_1864", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_19_EN_b8c822ed67/QUOTE_19_EN_b8c822ed67.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 22 november 2022<br>“Trams en treinen die geen energie nodig <br> hebben, die op magnetisme vooruitgaan. <br> En gewoon geen vertragingen meer met de <br> trein.” ", "audio": {"id": "nl_1912", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_19_NL_fcd3057436/QUOTE_19_NL_fcd3057436.wav"}}}, "id": "19"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“There are underground roads so that is <br> calmer above ground and all the hustle and <br> bustle is below ground.” ", "audio": {"id": "en_1865", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_23_EN_eac01c526e/QUOTE_23_EN_eac01c526e.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 22 november 2022<br>“Er zijn ondergrondse wegen zodat de <br> drukte in de stad boven de grond beperkt <br> wordt en onder de grond alle drukte zit.” ", "audio": {"id": "nl_1911", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_23_NL_cba154eff6/QUOTE_23_NL_cba154eff6.wav"}}}, "id": "23"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“You put yourself in a kind of tube and then <br> you are able to transport yourself <br> underground in a whole pipe system to <br> other places, general places.” ", "audio": {"id": "en_1877", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_24_EN_8f599b6c25/QUOTE_24_EN_8f599b6c25.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 22 november 2022<br>“Jezelf in een soort koker steken en dan in <br> een heel buizensysteem ondergronds <br> kunnen transporteren naar andere <br> plekken, algemene plekken.” ", "audio": {"id": "nl_1926", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_24_NL_d2fb137c76/QUOTE_24_NL_d2fb137c76.wav"}}}, "id": "24"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“A kind of conveyor belt that runs <br> underground where everyone can get on and <br> off. A subway that doesn't actually end.” ", "audio": {"id": "en_1871", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_26_EN_ef52419891/QUOTE_26_EN_ef52419891.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 2 februari 2023<br>“Een soort transportband die onder de <br> grond loopt waar iedereen kan op en <br> afstappen. Een metro die eigenlijk niet <br> eindigt.” ", "audio": {"id": "nl_1920", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_26_NL_7c8e861520/QUOTE_26_NL_7c8e861520.wav"}}}, "id": "26"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 15th of February 2023<br>“Something between an electric bicycle <br> and a scooter. Or maybe the aerial tram. <br> Yes, I'm going by air tram.\" ", "audio": {"id": "en_1878", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_39_EN_1dae51f0fc/QUOTE_39_EN_1dae51f0fc.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 15 februari 2023<br>“Iets tussen een elektrische fiets en een <br> scooter in. Of misschien de luchttram. <br> Ja, ik ga met de luchttram.” ", "audio": {"id": "nl_1928", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_39_NL_7e51450898/QUOTE_39_NL_7e51450898.wav"}}}, "id": "39"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 23rd of February 2023<br>“A floating scooter and floating trams. <br> All means of transport that we know now, <br> but floating on solar energy.” ", "audio": {"id": "en_1879", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_46_EN_23eda24deb/QUOTE_46_EN_23eda24deb.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 23 februari 2023<br>“Een zwevende step en zwevende trams. <br> Alle transportmiddelen die we nu kennen, <br> maar dan zwevend op zonne-energie.” ", "audio": {"id": "nl_1925", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_46_NL_536bfa7600/QUOTE_46_NL_536bfa7600.wav"}}}, "id": "46"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 7th of March 2023<br>“I go on foot, but you can choose to share <br> with people. In a spontaneous way. <br> Because time is so different from how we <br> experience it today, it's okay to wait for <br> someone to pass by to walk together. So I'm <br> leaving on foot, alone, but I may be <br> walking with someone else along the way.\" ", "audio": {"id": "en_1898", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_48_EN_bbc09ed1fc/QUOTE_48_EN_bbc09ed1fc.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 7 maart 2023<br>“Ik ga te voet, maar je kan kiezen om te <br> delen met mensen. Op een spontane manier. <br> Omdat tijd zo anders is dan hoe we dat <br> vandaag ervaren is het oké om te wachten <br> tot er iemand passeert om samen te <br> wandelen. Dus ik vertrek te voet, alleen, <br> maar het kan zijn dat ik onderweg samen <br> wandel met iemand anders.\" ", "audio": {"id": "nl_1944", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_48_NL_9c015e1f88/QUOTE_48_NL_9c015e1f88.wav"}}}, "id": "48"}]}, "meta": {"introUrl": "sfsdf.url", "tags": ["transport", "ruimtelijke_ordening"], "statistics": [{"name": "amount_of_family_members", "label": "Amount of family member", "type": "percentage", "value": "30"}]}}, "Climate, nature & environment": {"title": {"en": "Climate, nature & environment", "nl": "Klimaat, natuur & milieu"}, "summary": {"klimaat": {"en": "In the future, humanity will adapt to climate change by integrating water installations and greenery into urban landscapes. Cities will be lush with trees and buildings designed for efficient temperature regulation. People will modify their routines, staying indoors during peak heat and enjoying cooler evenings. Public squares will transform into social hubs with cooling facilities and water features. \n\nThe cityscape will evolve into a harmonious blend of architecture and nature. Commerce will shift online, turning physical spaces into social, art, and leisure hubs. Access to clean water will increase, and sustainable living will be the norm. The city will be a haven for humans, animals, and insects alike, promoting biodiversity. This future city will be a sustainable, green response to rising temperatures.", "nl": "In de toekomst zal de mensheid zich aanpassen aan de klimaatverandering door waterinstallaties en groen te integreren in stedelijke landschappen. Steden zullen weelderig zijn met bomen en gebouwen die zijn ontworpen voor efficiënte temperatuurregeling. Mensen zullen hun routines aanpassen, binnen blijven tijdens piekhitte en genieten van koelere avonden. Openbare pleinen zullen transformeren in sociale knooppunten met koelvoorzieningen en waterpartijen. Het stadsbeeld zal evolueren naar een harmonieuze mix van architectuur en natuur. De handel zal online verschuiven en fysieke ruimtes veranderen in sociale, kunst- en vrijetijdscentra. De toegang tot schoon water zal toenemen en duurzaam leven zal de norm zijn. De stad zal een toevluchtsoord zijn voor zowel mensen, dieren als insecten, waardoor de biodiversiteit wordt bevorderd. Deze toekomstige stad zal een duurzaam, groen antwoord zijn op de stijgende temperaturen."}, "natuur": {"en": "In the future, humanity's relationship with nature will evolve, particularly in urban environments. Cities will transform into green spaces, with more trees, gardens, and parks integrated into urban planning. Buildings will feature green roofs and facade gardens, contributing to a healthier, cleaner environment. Residents will actively maintain these spaces, fostering community and shared responsibility. There will be an increase in green walls and roof gardens, creating a harmonious cityscape. The air will be cleaner, and the sounds of nature will be as common as traffic noise. Cars emitting harmful gases will be replaced by sustainable transport, improving air quality further. The future city is a place where nature and urban development coexist in harmony, benefiting both humanity and the planet.", "nl": "In de toekomst zal de relatie van de mens met de natuur evolueren, vooral in stedelijke omgevingen. Steden zullen transformeren in groene ruimten, met meer bomen, tuinen en parken die in de stadsplanning worden geïntegreerd. Gebouwen krijgen groene daken en geveltuinen, wat bijdraagt aan een gezonder en schoner milieu. Bewoners zullen deze ruimtes actief onderhouden, waardoor de gemeenschap en gedeelde verantwoordelijkheid worden bevorderd. Er komt een toename van groene gevels en daktuinen, waardoor een harmonieus stadsbeeld ontstaat. De lucht zal schoner zijn en de geluiden van de natuur zullen net zo gewoon zijn als verkeerslawaai. Auto’s die schadelijke gassen uitstoten zullen worden vervangen door duurzaam vervoer, waardoor de luchtkwaliteit verder verbetert. De toekomstige stad is een plek waar natuur en stedelijke ontwikkeling in harmonie naast elkaar bestaan, wat zowel de mensheid als de planeet ten goede komt."}, "milieu": {"en": "In the future, people will breathe freely, with the air carrying the scent of green. There will be no engines, only the fresh and clean air filled with the aroma of nature. The city will be transformed, with more trees and fewer cars, resulting in a healthier environment. The design of the city will shift towards harmony with nature, with greenery taking precedence over shops. There will be no trace of smoking or vaping people, only the pure and liberating air. The city will be a place of calm and relaxation, with parks serving as an escape from the busier life. Renewable energy will be the norm, making the city even cleaner. The future city will be a place where you can breathe super freely, with the air feeling very fresh and healthy.", "nl": "In de toekomst zullen mensen vrij ademen, waarbij de lucht de geur van groen met zich meedraagt. Er zullen geen motoren zijn, alleen de frisse en schone lucht gevuld met de geur van de natuur. De stad zal getransformeerd worden, met meer bomen en minder auto’s, wat zal resulteren in een gezondere omgeving. Het ontwerp van de stad zal verschuiven naar harmonie met de natuur, waarbij groen voorrang krijgt op winkels. Er zal geen spoor zijn van rokende of vapende mensen, alleen de pure en bevrijdende lucht. De stad wordt een plek van rust en ontspanning, met parken die dienen als ontsnapping aan het drukkere leven. Hernieuwbare energie wordt de norm, waardoor de stad nog schoner wordt. De toekomstige stad zal een plek zijn waar je supervrij kunt ademen, waarbij de lucht heel fris en gezond aanvoelt."}, "overall": {"en": "In the future, cities will become green spaces with climate-conscious designs. People will modify their routines to accommodate rising temperatures, and physical spaces will transform into social and leisure centers. Sustainable living will be the standard, fostering biodiversity. Urban planning will prioritize greenery, and buildings will feature green roofs and facade gardens, maintained by the community. The shift towards sustainable transport will enhance air quality. The city of the future will be a sanctuary of calm, with parks providing an escape from urban life. Renewable energy will be the norm, creating a healthy environment in harmony with nature.", "nl": "In de toekomst zullen steden groene ruimtes worden met klimaatbewuste ontwerpen. Mensen zullen hun routines aanpassen aan de stijgende temperaturen, en fysieke ruimtes zullen veranderen in sociale en vrijetijdscentra. Duurzaam leven zal de norm zijn en de biodiversiteit bevorderen. Bij de stadsplanning zal prioriteit worden gegeven aan groen, en gebouwen zullen voorzien zijn van groene daken en geveltuinen, onderhouden door de gemeenschap. De verschuiving naar duurzaam transport zal de luchtkwaliteit verbeteren. De stad van de toekomst zal een toevluchtsoord van rust zijn, met parken die een ontsnapping aan het stadsleven bieden. Hernieuwbare energie zal de norm zijn en een gezond milieu creëren in harmonie met de natuur."}}, "quotes": {"klimaat": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 27th of October 2022<br>“The people now have to pay with bitcoin or <br> they have to go to the tree planting center <br> and plant extra trees there.” ", "audio": {"id": "en_1863", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_7_EN_cf5e7d6277/QUOTE_7_EN_cf5e7d6277.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 27 oktober 2022<br>“De mensen moeten nu met bitcoin betalen <br> of ze moeten naar het boomplanting <br> centrum gaan om daar extra bomen te <br> planten.” ", "audio": {"id": "nl_1923", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_7_NL_c38be6140f/QUOTE_7_NL_c38be6140f.wav"}}}, "id": "7"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“When we achieve climate goals, there is <br> always a party to celebrate.” ", "audio": {"id": "en_1857", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_21_EN_2baeca3a93/QUOTE_21_EN_2baeca3a93.wav"}}, "nl": {"text": " Citaat uit een droom geschonken<br> op 2 februari 2023<br>“Als we klimaatdoelen bereiken dan is er <br> telkens een feest om dat te vieren.” ", "audio": {"id": "nl_1857", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_21_EN_2baeca3a93/QUOTE_21_EN_2baeca3a93.wav"}}}, "id": "21"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 7th of March 2023<br>“Can you leave your climate bullshit for a <br> while. Because everything we'll do <br> doesn't matter. As if you can stop the <br> Chinese, the Indians and all of Africa. <br> Good luck.\" ", "audio": {"id": "en_1880", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_34_EN_a1c10c6626/QUOTE_34_EN_a1c10c6626.wav"}}, "nl": {"text": " Citaat uit een droom geschonken<br> 7 maart 2023<br>“Kan je je klimaat bullshit even laten. <br> Want alles wat wij zullen doen maakt geen <br> zak uit. Alsof je de Chinezen, de Indiërs <br> en heel Afrika kan stoppen. Veel succes.” ", "audio": {"id": "nl_1930", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_34_NL_6cbebf88db/QUOTE_34_NL_6cbebf88db.wav"}}}, "id": "34"}], "natuur": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“Each resident has his own piece of <br> greenery in front of the house in the old <br> streets, which the resident must <br> maintain.” ", "audio": {"id": "en_1862", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_27_EN_5db66203e2/QUOTE_27_EN_5db66203e2.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 2 februari 2023<br>“Elke bewoner heeft zijn eigen stuk groen <br> voor het huis in de oude straten, die de <br> bewoner moet onderhouden.” ", "audio": {"id": "nl_1916", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_27_NL_4988ceb0fa/QUOTE_27_NL_4988ceb0fa.wav"}}}, "id": "27"}], "milieu": [], "overall": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 27th of October 2022<br>“The people now have to pay with bitcoin or <br> they have to go to the tree planting center <br> and plant extra trees there.” ", "audio": {"id": "en_1863", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_7_EN_cf5e7d6277/QUOTE_7_EN_cf5e7d6277.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 27 oktober 2022<br>“De mensen moeten nu met bitcoin betalen <br> of ze moeten naar het boomplanting <br> centrum gaan om daar extra bomen te <br> planten.” ", "audio": {"id": "nl_1923", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_7_NL_c38be6140f/QUOTE_7_NL_c38be6140f.wav"}}}, "id": "7"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“When we achieve climate goals, there is <br> always a party to celebrate.” ", "audio": {"id": "en_1857", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_21_EN_2baeca3a93/QUOTE_21_EN_2baeca3a93.wav"}}, "nl": {"text": " Citaat uit een droom geschonken<br> op 2 februari 2023<br>“Als we klimaatdoelen bereiken dan is er <br> telkens een feest om dat te vieren.” ", "audio": {"id": "nl_1857", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_21_EN_2baeca3a93/QUOTE_21_EN_2baeca3a93.wav"}}}, "id": "21"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 7th of March 2023<br>“Can you leave your climate bullshit for a <br> while. Because everything we'll do <br> doesn't matter. As if you can stop the <br> Chinese, the Indians and all of Africa. <br> Good luck.\" ", "audio": {"id": "en_1880", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_34_EN_a1c10c6626/QUOTE_34_EN_a1c10c6626.wav"}}, "nl": {"text": " Citaat uit een droom geschonken<br> 7 maart 2023<br>“Kan je je klimaat bullshit even laten. <br> Want alles wat wij zullen doen maakt geen <br> zak uit. Alsof je de Chinezen, de Indiërs <br> en heel Afrika kan stoppen. Veel succes.” ", "audio": {"id": "nl_1930", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_34_NL_6cbebf88db/QUOTE_34_NL_6cbebf88db.wav"}}}, "id": "34"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“Each resident has his own piece of <br> greenery in front of the house in the old <br> streets, which the resident must <br> maintain.” ", "audio": {"id": "en_1862", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_27_EN_5db66203e2/QUOTE_27_EN_5db66203e2.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 2 februari 2023<br>“Elke bewoner heeft zijn eigen stuk groen <br> voor het huis in de oude straten, die de <br> bewoner moet onderhouden.” ", "audio": {"id": "nl_1916", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_27_NL_4988ceb0fa/QUOTE_27_NL_4988ceb0fa.wav"}}}, "id": "27"}]}, "meta": {"introUrl": "sfsdf.url", "tags": ["klimaat", "natuur", "milieu"], "statistics": [{"name": "amount_of_family_members", "label": "Amount of family member", "type": "percentage", "value": "30"}]}}, "City government & citizens' initiatives": {"title": {"en": "City government & citizens' initiatives", "nl": "Stadsbestuur & burgerinitiatieven"}, "summary": {"stadsbestuur": {"en": "In the future, cities will be democratic utopias where every voice matters, and citizens shape their environment. People will participate in city administration through annual votes and a people's council, devoid of hierarchy. Cities will ensure safety, equality, and basic provisions for all inhabitants, irrespective of their social status. \n\nUrban landscapes will transform into car-free, green spaces, with pedestrian zones, bicycle paths, and abundant greenery, maintained by cleaning robots. Young people will have safe, comfortable spaces, and residents will have a say in outdoor design. \n\nIn these cities, happiness and contentment will be the norm, as they evolve based on collective decisions, ensuring a city for the people, by the people.", "nl": "In de toekomst zullen steden democratische utopieën zijn waar elke stem ertoe doet en burgers hun omgeving vormgeven. Mensen zullen deelnemen aan het stadsbestuur via jaarlijkse stemmingen en een volksraad, zonder hiërarchie. Steden zullen veiligheid, gelijkheid en basisvoorzieningen voor alle inwoners garanderen, ongeacht hun sociale status. Stedelijke landschappen zullen transformeren in autovrije, groene ruimtes, met voetgangerszones, fietspaden en overvloedig groen, onderhouden door schoonmaakrobots. Jongeren zullen veilige, comfortabele ruimtes hebben en bewoners zullen inspraak hebben in het buitenontwerp. In deze steden zullen geluk en tevredenheid de norm zijn, omdat ze evolueren op basis van collectieve beslissingen, waardoor een stad voor de mensen, door de mensen wordt gegarandeerd."}, "burgerinitiatieven": {"en": "In the future, people will transform cities into vibrant, self-sustaining communities. They will actively contribute to their city's aesthetics, planting greenery in every available space. Respect will be the cornerstone of these communities, fostering equal opportunities for all. Moreover, environmental consciousness will become a norm, with responsible waste management and active participation in city design. Community initiatives will flourish, with community gardens fostering self-sufficiency. Economically, people will bolster their cities by supporting local businesses and dutifully contributing taxes. The future city will be a living, breathing entity, nurtured and cherished by its inhabitants.", "nl": "In de toekomst zullen mensen steden transformeren in levendige, zelfvoorzienende gemeenschappen. Ze zullen actief bijdragen aan de esthetiek van hun stad, door groen te planten in elke beschikbare ruimte. Respect zal de hoeksteen van deze gemeenschappen zijn en gelijke kansen voor iedereen bevorderen. Bovendien zal milieubewustzijn een norm worden, met verantwoord afvalbeheer en actieve deelname aan stadsontwerp. Gemeenschapsinitiatieven zullen floreren, waarbij gemeenschapstuinen de zelfvoorziening bevorderen. Economisch gezien zullen mensen hun steden versterken door lokale bedrijven te steunen en plichtsgetrouw belastingen te betalen. De toekomstige stad zal een levende, ademende entiteit zijn, gevoed en gekoesterd door haar inwoners."}, "overall": {"en": "In the future, cities will transform into democratic utopias, with citizens actively involved in administration and decision-making. There will be equality, safety, and guaranteed basic provisions for all. Urban landscapes will become car-free, filled with green spaces, pedestrian areas, and bicycle paths, maintained by cleaning robots. People will contribute to the aesthetics of their city, fostering respect, equal opportunities, and environmental consciousness. There will be a rise in community initiatives like gardens for self-sufficiency, and economic support for local businesses. The future city will be a vibrant, self-sustaining community cherished by its inhabitants.", "nl": "In de toekomst zullen steden transformeren in democratische utopieën, waarbij burgers actief betrokken zullen zijn bij het bestuur en de besluitvorming. Er zal gelijkheid, veiligheid en gegarandeerde basisvoorzieningen voor iedereen zijn. Stedelijke landschappen zullen autovrij worden, gevuld met groene ruimtes, voetgangersgebieden en fietspaden, onderhouden door schoonmaakrobots. Mensen zullen bijdragen aan de esthetiek van hun stad en respect, gelijke kansen en milieubewustzijn bevorderen. Er zal een toename zijn van gemeenschapsinitiatieven zoals tuinen voor zelfvoorziening en economische steun voor lokale bedrijven. De toekomstige stad zal een levendige, zelfvoorzienende gemeenschap zijn die door haar inwoners wordt gekoesterd."}}, "quotes": {"stadsbestuur": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“A system without feelings runs the city, <br> making emotional or financial decisions <br> not for the benefit of one person, but for <br> the benefit of the whole city.” ", "audio": {"id": "en_1881", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_4_EN_2aa2abf2dc/QUOTE_4_EN_2aa2abf2dc.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 22 november 2022<br>“Een systeem zonder gevoelens bestuurt <br> de stad, waardoor geen emotionele of <br> financiële beslissingen worden genomen <br> ten voordele van één persoon, maar ten <br> voordele van de hele stad.” ", "audio": {"id": "nl_1929", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_4_NL_f55f93a910/QUOTE_4_NL_f55f93a910.wav"}}}, "id": "4"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 20th of December 2022<br>“I don't know if politicians will still be <br> there, maybe everything will happen <br> digitally. That we can vote for laws <br> instead of people and that it can all be <br> done much faster. So that we can simply <br> vote on a law from home and that with a 51% <br> majority that law will also be introduced <br> and that everyone will be informed about <br> it.” ", "audio": {"id": "en_1897", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_14_EN_87653454b2/QUOTE_14_EN_87653454b2.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 20 december 2022<br>“Ik weet niet of politici er nog gaan zijn, <br> misschien dat alles digitaal gaat <br> gebeuren. Dat we op wetten kunnen stemmen <br> in plaats van op mensen en dat het allemaal <br> veel sneller kan. Dus dat we gewoon van <br> thuis uit op een wet kunnen stemmen en dat <br> bij 51% meerderheid die wet ook ingevoerd <br> wordt en dat iedereen daarvan op de hoogte <br> wordt gebracht.” ", "audio": {"id": "nl_1943", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_14_NL_062ed01554/QUOTE_14_NL_062ed01554.wav"}}}, "id": "14"}, {"highlighted": true, "quote": {"en": "", "nl": {"text": "Citaat uit een droom geschonken<br> op 8 februari 2023<br>“Politiekers maken voorstellen waarop <br> iedereen gewoon online stemt, dus <br> iedereen die het wenst kan zijn stem <br> uitbrengen. En zo dragen wij bij om alles <br> uiteindelijk te scheppen naar de wensen <br> van de meerderheid. Jaarlijks wordt een <br> van de projecten die niet gekozen werd <br> toch tot leven gebracht.” ", "audio": {"id": "nl_1942", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_37_NL_8770e832db/QUOTE_37_NL_8770e832db.wav"}}}, "id": "37"}], "burgerinitiatieven": [], "overall": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“A system without feelings runs the city, <br> making emotional or financial decisions <br> not for the benefit of one person, but for <br> the benefit of the whole city.” ", "audio": {"id": "en_1881", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_4_EN_2aa2abf2dc/QUOTE_4_EN_2aa2abf2dc.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 22 november 2022<br>“Een systeem zonder gevoelens bestuurt <br> de stad, waardoor geen emotionele of <br> financiële beslissingen worden genomen <br> ten voordele van één persoon, maar ten <br> voordele van de hele stad.” ", "audio": {"id": "nl_1929", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_4_NL_f55f93a910/QUOTE_4_NL_f55f93a910.wav"}}}, "id": "4"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 20th of December 2022<br>“I don't know if politicians will still be <br> there, maybe everything will happen <br> digitally. That we can vote for laws <br> instead of people and that it can all be <br> done much faster. So that we can simply <br> vote on a law from home and that with a 51% <br> majority that law will also be introduced <br> and that everyone will be informed about <br> it.” ", "audio": {"id": "en_1897", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_14_EN_87653454b2/QUOTE_14_EN_87653454b2.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 20 december 2022<br>“Ik weet niet of politici er nog gaan zijn, <br> misschien dat alles digitaal gaat <br> gebeuren. Dat we op wetten kunnen stemmen <br> in plaats van op mensen en dat het allemaal <br> veel sneller kan. Dus dat we gewoon van <br> thuis uit op een wet kunnen stemmen en dat <br> bij 51% meerderheid die wet ook ingevoerd <br> wordt en dat iedereen daarvan op de hoogte <br> wordt gebracht.” ", "audio": {"id": "nl_1943", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_14_NL_062ed01554/QUOTE_14_NL_062ed01554.wav"}}}, "id": "14"}, {"highlighted": true, "quote": {"en": "", "nl": {"text": "Citaat uit een droom geschonken<br> op 8 februari 2023<br>“Politiekers maken voorstellen waarop <br> iedereen gewoon online stemt, dus <br> iedereen die het wenst kan zijn stem <br> uitbrengen. En zo dragen wij bij om alles <br> uiteindelijk te scheppen naar de wensen <br> van de meerderheid. Jaarlijks wordt een <br> van de projecten die niet gekozen werd <br> toch tot leven gebracht.” ", "audio": {"id": "nl_1942", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_37_NL_8770e832db/QUOTE_37_NL_8770e832db.wav"}}}, "id": "37"}]}, "meta": {"introUrl": "sfsdf.url", "tags": ["stadsbestuur", "burgerinitiatieven"], "statistics": [{"name": "amount_of_family_members", "label": "Amount of family member", "type": "percentage", "value": "30"}]}}, "Arts & culture": {"title": {"en": "Arts & culture", "nl": "Kunst & cultuur"}, "summary": {"kunst": {"en": "In the future, art will serve as a societal bridge, appreciated in all forms and sizes. It will transform cities into vibrant spaces, enhancing community bonds and atmosphere. Art will be a source of inspiration and emotional expression, adding a human touch to public spaces. It will become accessible, turning public areas into canvases for creativity. Street art will be common, adding color and character to cities. Art will be in poems, images, music, and nature, reflecting the city's identity and its inhabitants. People will engage in art projects, fostering unity and sparking conversations. Art will be an integral part of life, transforming public spaces and fostering community. It will be ubiquitous and universal.", "nl": "In de toekomst zal kunst dienen als een maatschappelijke brug, gewaardeerd in alle vormen en maten. Het zal steden transformeren in levendige ruimtes, waardoor de gemeenschapsbanden en de sfeer worden versterkt. Kunst zal een bron van inspiratie en emotionele expressie zijn en een menselijk tintje toevoegen aan de openbare ruimte. Het wordt toegankelijk en verandert openbare ruimtes in canvassen voor creativiteit. Straatkunst zal gemeengoed worden en kleur en karakter aan steden toevoegen. Kunst zal bestaan uit gedichten, beelden, muziek en natuur en weerspiegelt de identiteit van de stad en haar inwoners. Mensen zullen deelnemen aan kunstprojecten, de eenheid bevorderen en gesprekken op gang brengen. Kunst zal een integraal onderdeel van het leven zijn, de openbare ruimte transformeren en de gemeenschap bevorderen. Het zal alomtegenwoordig en universeel zijn."}, "cultuur": {"en": "In the future, cultural diversity will be widely celebrated, with city centers becoming hubs for multicultural cuisine and festivities. Each season will bring unique celebrations, with children being the center of city-wide parties. Every culture will enjoy a public holiday, fostering understanding and inclusivity. International peace will be a proud achievement, marked annually with a week-long festival. Regular parties will serve as a platform for connection, filled with music, dance, and laughter. Technology will enhance celebrations, promoting safety and sustainability. Religious events will be inclusive, open to all faiths and ages, strengthening community bonds. The future will be a vibrant tapestry of joyous, inclusive, and sustainable celebrations reflecting humanity's values and achievements.", "nl": "In de toekomst zal de culturele diversiteit op grote schaal worden gevierd, waarbij stadscentra knooppunten zullen worden voor multiculturele gerechten en festiviteiten. Elk seizoen brengt unieke vieringen met zich mee, waarbij kinderen het middelpunt vormen van stadsbrede feesten. Elke cultuur zal genieten van een feestdag, waardoor begrip en inclusiviteit worden bevorderd. Internationale vrede zal een trotse prestatie zijn, die jaarlijks wordt gevierd met een festival dat een week duurt. Regelmatige feesten zullen dienen als een platform voor verbinding, gevuld met muziek, dans en gelach. Technologie zal vieringen verbeteren en de veiligheid en duurzaamheid bevorderen. Religieuze evenementen zullen inclusief zijn, open voor alle geloofsovertuigingen en leeftijden, en de banden met de gemeenschap versterken. De toekomst zal een levendig tapijt zijn van vreugdevolle, inclusieve en duurzame vieringen die de waarden en prestaties van de mensheid weerspiegelen."}, "overall": {"en": "In the future, art will invigorate cities, transforming them into living galleries where creativity flourishes. The streets will be awash with artwork, fostering unity and sparking conversations. Cities will become multicultural hubs, celebrating cultural diversity through a variety of cuisines, festivities, and celebrations. Each season will bring unique celebrations, with public holidays promoting understanding and inclusivity.\n\nInternational peace will not be a mere aspiration, but a proud achievement celebrated annually. Regular parties filled with music, dance, and laughter will serve as platforms for connection, enhanced by technology for safety and sustainability. Religious events will be inclusive, strengthening community ties. The future will be a vibrant tapestry of joyous, inclusive, and sustainable celebrations, creating a world where everyone feels they belong.", "nl": "In de toekomst zal kunst steden nieuw leven inblazen en transformeren in levende galerijen waar creativiteit floreert. De straten zullen overspoeld worden met kunstwerken, die de eenheid bevorderen en gesprekken op gang brengen. Steden zullen multiculturele knooppunten worden, die de culturele diversiteit vieren door middel van een verscheidenheid aan keukens, festiviteiten en vieringen. Elk seizoen brengt unieke vieringen met zich mee, waarbij feestdagen het begrip en de inclusiviteit bevorderen. Internationale vrede zal niet slechts een streven zijn, maar een trotse prestatie die jaarlijks wordt gevierd. Regelmatige feesten vol muziek, dans en gelach zullen dienen als platforms voor verbinding, versterkt door technologie voor veiligheid en duurzaamheid. Religieuze evenementen zullen inclusief zijn en de banden met de gemeenschap versterken. De toekomst zal een levendig tapijt zijn van vreugdevolle, inclusieve en duurzame vieringen, waardoor een wereld ontstaat waarin iedereen zich thuis voelt."}}, "quotes": {"kunst": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 20th of December 2022<br>“There are also places where you can just <br> sing along with a group. To sing together. <br> There are always two people present and <br> someone comes in and then they sing <br> together. Just like that, spontaneously <br> and not against payment.” ", "audio": {"id": "en_1894", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_12_EN_ce70ef27f8/QUOTE_12_EN_ce70ef27f8.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 20 december 2022<br>“Er zijn ook plekken waar je gewoon kan <br> gaan meezingen met een groep. Om samen te <br> zingen. Er zijn altijd twee mensen <br> aanwezig en er komt iemand binnen en daar <br> wordt samen gezongen. Zomaar, spontaan <br> en niet tegen betaling.” ", "audio": {"id": "nl_1939", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_12_NL_f83a5c18df/QUOTE_12_NL_f83a5c18df.wav"}}}, "id": "12"}], "cultuur": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“Large parties are held for important <br> holidays, commemorations or just <br> because. A kind of monthly outlet that <br> gives people something to look forward to <br> each month and connect with people they <br> live with.” ", "audio": {"id": "en_1886", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_8_EN_a9de42388c/QUOTE_8_EN_a9de42388c.wav"}}, "nl": ""}, "id": "8"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 27th of November 2022<br>“In this city, every culture has a public <br> holiday that anyone can participate in. <br> Anyone who wants. So that is so <br> multicultural, that there can be <br> celebrations not only from one religious <br> branch, but from all.” ", "audio": {"id": "en_1893", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_10_EN_61b15591d2/QUOTE_10_EN_61b15591d2.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 27 november 2022<br>“In deze stad heeft elke cultuur een <br> openbare feestdag waar iedereen aan deel <br> mag nemen. Iedereen die wil. Dus dat is zo <br> multicultureel dat er niet alleen <br> feesten kunnen zijn uit één religieuze <br> tak, maar uit alle.” ", "audio": {"id": "nl_1935", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_10_NL_e09a11c20c/QUOTE_10_NL_e09a11c20c.wav"}}}, "id": "10"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 27th of November 2022<br>“There is a very big party for all the <br> children of the city. It is organized in <br> the park and everyone is there. All <br> cultures, all generations. We celebrate <br> the children because they need to know <br> that they are worth celebrating.” ", "audio": {"id": "en_1891", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_11_EN_22806b72ea/QUOTE_11_EN_22806b72ea.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 27 november 2022<br>“Er is een heel groot feest voor alle <br> kinderen van de stad. Het wordt <br> georganiseerd in het park en iedereen is <br> er. Alle culturen, alle generaties. We <br> vieren het feest voor de kinderen omdat <br> zij moeten weten dat zij het waard zijn om <br> gevierd te worden.” ", "audio": {"id": "nl_1938", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_11_NL_006d7c23e5/QUOTE_11_NL_006d7c23e5.wav"}}}, "id": "11"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 7th of March 2023<br>“I want the people of Aalst to hold their <br> carnival. I want Turks to have Turkish <br> celebrations in their country. <br> Segregated.” ", "audio": {"id": "en_1874", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_35_EN_02c63d5a89/QUOTE_35_EN_02c63d5a89.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 7 maart 2023<br>“Ik wil dat de Aalstenaars hun carnaval <br> houden. Ik wil dat Turken Turkse feesten <br> houden in hun land. Gesegregeerd.” ", "audio": {"id": "nl_1921", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_35_NL_d32b04b013/QUOTE_35_NL_d32b04b013.wav"}}}, "id": "35"}], "overall": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 20th of December 2022<br>“There are also places where you can just <br> sing along with a group. To sing together. <br> There are always two people present and <br> someone comes in and then they sing <br> together. Just like that, spontaneously <br> and not against payment.” ", "audio": {"id": "en_1894", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_12_EN_ce70ef27f8/QUOTE_12_EN_ce70ef27f8.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 20 december 2022<br>“Er zijn ook plekken waar je gewoon kan <br> gaan meezingen met een groep. Om samen te <br> zingen. Er zijn altijd twee mensen <br> aanwezig en er komt iemand binnen en daar <br> wordt samen gezongen. Zomaar, spontaan <br> en niet tegen betaling.” ", "audio": {"id": "nl_1939", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_12_NL_f83a5c18df/QUOTE_12_NL_f83a5c18df.wav"}}}, "id": "12"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“Large parties are held for important <br> holidays, commemorations or just <br> because. A kind of monthly outlet that <br> gives people something to look forward to <br> each month and connect with people they <br> live with.” ", "audio": {"id": "en_1886", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_8_EN_a9de42388c/QUOTE_8_EN_a9de42388c.wav"}}, "nl": ""}, "id": "8"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 27th of November 2022<br>“In this city, every culture has a public <br> holiday that anyone can participate in. <br> Anyone who wants. So that is so <br> multicultural, that there can be <br> celebrations not only from one religious <br> branch, but from all.” ", "audio": {"id": "en_1893", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_10_EN_61b15591d2/QUOTE_10_EN_61b15591d2.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 27 november 2022<br>“In deze stad heeft elke cultuur een <br> openbare feestdag waar iedereen aan deel <br> mag nemen. Iedereen die wil. Dus dat is zo <br> multicultureel dat er niet alleen <br> feesten kunnen zijn uit één religieuze <br> tak, maar uit alle.” ", "audio": {"id": "nl_1935", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_10_NL_e09a11c20c/QUOTE_10_NL_e09a11c20c.wav"}}}, "id": "10"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 27th of November 2022<br>“There is a very big party for all the <br> children of the city. It is organized in <br> the park and everyone is there. All <br> cultures, all generations. We celebrate <br> the children because they need to know <br> that they are worth celebrating.” ", "audio": {"id": "en_1891", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_11_EN_22806b72ea/QUOTE_11_EN_22806b72ea.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 27 november 2022<br>“Er is een heel groot feest voor alle <br> kinderen van de stad. Het wordt <br> georganiseerd in het park en iedereen is <br> er. Alle culturen, alle generaties. We <br> vieren het feest voor de kinderen omdat <br> zij moeten weten dat zij het waard zijn om <br> gevierd te worden.” ", "audio": {"id": "nl_1938", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_11_NL_006d7c23e5/QUOTE_11_NL_006d7c23e5.wav"}}}, "id": "11"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 7th of March 2023<br>“I want the people of Aalst to hold their <br> carnival. I want Turks to have Turkish <br> celebrations in their country. <br> Segregated.” ", "audio": {"id": "en_1874", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_35_EN_02c63d5a89/QUOTE_35_EN_02c63d5a89.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 7 maart 2023<br>“Ik wil dat de Aalstenaars hun carnaval <br> houden. Ik wil dat Turken Turkse feesten <br> houden in hun land. Gesegregeerd.” ", "audio": {"id": "nl_1921", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_35_NL_d32b04b013/QUOTE_35_NL_d32b04b013.wav"}}}, "id": "35"}]}, "meta": {"introUrl": "sfsdf.url", "tags": ["kunst", "cultuur"], "statistics": [{"name": "amount_of_family_members", "label": "Amount of family member", "type": "percentage", "value": "30"}]}}, "Social security & integration": {"title": {"en": "Social security & integration", "nl": "Sociale zekerheid & integratie"}, "summary": {"sociaal_vangnet": {"en": "In the future, cities will be sanctuaries of inclusivity, equality, and individuality, providing food, shelter, and financial aid to all. Personalized assistance and opportunities will be readily available. The urban landscape will be peaceful, accessible, and abundant with cultural and recreational amenities, catering to all ages and abilities. Education, healthcare, and wealth distribution will be equitable. These cities will foster security, freedom, cooperation, and mutual support, while ensuring cleanliness and convenience. Residents will contribute to the city's prosperity, and their needs will be heard and met. The cities will foster a sense of community, ensuring everyone is valued and can express their social background without fear of discrimination. The future city is a place where everyone thrives.", "nl": "In de toekomst zullen steden heiligdommen zijn van inclusiviteit, gelijkheid en individualiteit, die voedsel, onderdak en financiële hulp aan iedereen bieden. Gepersonaliseerde hulp en mogelijkheden zijn direct beschikbaar. Het stedelijke landschap zal vredig, toegankelijk en overvloedig zijn met culturele en recreatieve voorzieningen, geschikt voor alle leeftijden en capaciteiten. Onderwijs, gezondheidszorg en welvaartsverdeling zullen eerlijk zijn. Deze steden zullen veiligheid, vrijheid, samenwerking en wederzijdse steun bevorderen, terwijl ze netheid en gemak garanderen. Bewoners zullen bijdragen aan de welvaart van de stad en hun behoeften zullen worden gehoord en vervuld. De steden zullen een gemeenschapsgevoel bevorderen, waardoor iedereen wordt gewaardeerd en zijn of haar sociale achtergrond kan uiten zonder angst voor discriminatie. De toekomstige stad is een plek waar iedereen floreert."}, "integratie": {"en": "People will increasingly inhabit diverse cities, enriching their cultural diversity and necessitating multilingualism. Future societies will move beyond traditional identity classifications, instead embracing a fluid understanding of identity, promoting inclusivity and diversity. Tolerance, non-violence, and open communication will become the norm, fostering a sense of community. Cities will accommodate all, irrespective of age, wealth, or origin, and will also become more animal-friendly, reflecting a renewed appreciation for nature. Everyone will interact peacefully, showing genuine interest in each other's lives, contributing to a vibrant, diverse atmosphere. Future cities will be multicultural hubs of tolerance, diversity, and mutual respect.", "nl": "Mensen zullen steeds meer diverse steden bewonen, waardoor hun culturele diversiteit wordt verrijkt en meertaligheid noodzakelijk wordt. Toekomstige samenlevingen zullen verder gaan dan traditionele identiteitsclassificaties en in plaats daarvan een vloeiend begrip van identiteit omarmen en inclusiviteit en diversiteit bevorderen. Tolerantie, geweldloosheid en open communicatie zullen de norm worden en een gemeenschapsgevoel bevorderen. Steden zullen plaats bieden aan iedereen, ongeacht leeftijd, rijkdom of afkomst, en zullen ook diervriendelijker worden, wat een hernieuwde waardering voor de natuur weerspiegelt. Iedereen zal vreedzaam met elkaar omgaan, oprechte interesse in elkaars leven tonen en bijdragen aan een levendige, diverse sfeer. Toekomstige steden zullen multiculturele centra van tolerantie, diversiteit en wederzijds respect zijn."}, "huisvesting": {"en": "In the future, people will reside in high-rise buildings, embodying both biodiversity and communal living. There will be a variety of housing options, from traditional homes to innovative movable houses, catering to diverse personal preferences. Green spaces will multiply within cities, with rooftop gardens and communal vegetable patches becoming commonplace. This will encourage self-sufficiency and promote a healthier lifestyle. Housing will respect nature, with structures becoming more organic and modular. Despite living closer together, individual privacy will be preserved. Ultimately, the future of housing will harmoniously blend communal living, green spaces, and individual privacy.", "nl": "In de toekomst zullen mensen in hoge gebouwen wonen, die zowel biodiversiteit als gemeenschappelijk leven belichamen. Er zal een verscheidenheid aan huisvestingsopties zijn, van traditionele woningen tot innovatieve verplaatsbare huizen, die tegemoetkomen aan diverse persoonlijke voorkeuren. Groene ruimtes zullen zich binnen steden vermenigvuldigen, waarbij daktuinen en gemeenschappelijke moestuinen gemeengoed worden. Dit bevordert de zelfredzaamheid en bevordert een gezondere levensstijl. De huisvesting zal de natuur respecteren, waarbij de structuren organischer en modulairer worden. Ondanks dat we dichter bij elkaar wonen, blijft de individuele privacy behouden. Uiteindelijk zal de toekomst van de woningbouw op harmonieuze wijze gemeenschappelijk wonen, groene ruimten en individuele privacy combineren."}, "overall": {"en": "In the future, cities will transform into inclusive, equal, and individualistic spaces, offering all life necessities. They will be peaceful, accessible, and culturally rich, with equal opportunities for all residents. People will be multilingual, tolerant, and open, living in diverse, animal-friendly cities. High-rise buildings will dominate, offering a range of housing options from traditional to innovative movable houses. Despite the density, privacy will be maintained. Green spaces will be abundant, encouraging self-sufficiency and healthier living. The future will see cities as multicultural hubs of diversity, tolerance, and respect, harmoniously blending communal living, nature, and privacy.", "nl": "In de toekomst zullen steden transformeren in inclusieve, gelijke en individualistische ruimtes, die alle levensbehoeften bieden. Ze zullen vreedzaam, toegankelijk en cultureel rijk zijn, met gelijke kansen voor alle inwoners. Mensen zullen meertalig, tolerant en open zijn en in diverse, diervriendelijke steden wonen. Hoge gebouwen zullen domineren en een scala aan woonmogelijkheden bieden, van traditionele tot innovatieve verplaatsbare woningen. Ondanks de dichtheid blijft de privacy behouden. Er zal een overvloed aan groene ruimte zijn, wat de zelfvoorziening en een gezonder leven zal bevorderen. De toekomst zal steden zien als multiculturele knooppunten van diversiteit, tolerantie en respect, waarin gemeenschappelijk leven, natuur en privacy harmonieus samenvloeien."}}, "quotes": {"sociaal_vangnet": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“The city is a kind of safety net where <br> people who are having a harder time can be <br> sure that someone is there for them.” ", "audio": {"id": "en_1869", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_9_EN_ce93e74956/QUOTE_9_EN_ce93e74956.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 22 november 2022<br>“De stad is een soort vangnet waar mensen <br> die het moeilijker hebben zeker kunnen <br> zijn dat er iemand voor hen klaarstaat.” ", "audio": {"id": "nl_1913", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_9_NL_33c56d064f/QUOTE_9_NL_33c56d064f.wav"}}}, "id": "9"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“For the people who have less money, they <br> give a lot of discount. Sometimes there <br> are also fundraising campaigns.” ", "audio": {"id": "en_1870", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_29_EN_5b882521c9/QUOTE_29_EN_5b882521c9.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 2 februari 2023<br>“Voor de mensen die minder geld hebben, <br> geven ze veel korting. Soms zijn er ook <br> inzamelacties.” ", "audio": {"id": "nl_1909", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_29_NL_abc25f76f6/QUOTE_29_NL_abc25f76f6.wav"}}}, "id": "29"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 8th of February 2023<br>“The municipality does not give anything <br> to less fortunate people. They do, of <br> course, have the same opportunities. <br> Equality and equity cannot co-exist <br> because there are differences between <br> humans. Someone with an IQ of 80 is never <br> going to end up like someone with an IQ of <br> 160.” ", "audio": {"id": "en_1895", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_36_EN_929253b294/QUOTE_36_EN_929253b294.wav"}}, "nl": {"text": " Citaat uit een droom geschonken<br> op 8 februari 2023<br>“De gemeente geeft minder bedeelde <br> mensen niets. Ze krijgen natuurlijk wel <br> dezelfde opportuniteiten. Equality and <br> equity can't co-exist because there are <br> differences between humans. Iemand met <br> een IQ van tachtig gaat nooit eindigen <br> zoals iemand met een IQ van 160.” ", "audio": {"id": "nl_1945", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_36_NL_3d07a6c6a8/QUOTE_36_NL_3d07a6c6a8.wav"}}}, "id": "36"}], "integratie": [], "huisvesting": [], "overall": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“The city is a kind of safety net where <br> people who are having a harder time can be <br> sure that someone is there for them.” ", "audio": {"id": "en_1869", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_9_EN_ce93e74956/QUOTE_9_EN_ce93e74956.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 22 november 2022<br>“De stad is een soort vangnet waar mensen <br> die het moeilijker hebben zeker kunnen <br> zijn dat er iemand voor hen klaarstaat.” ", "audio": {"id": "nl_1913", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_9_NL_33c56d064f/QUOTE_9_NL_33c56d064f.wav"}}}, "id": "9"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“For the people who have less money, they <br> give a lot of discount. Sometimes there <br> are also fundraising campaigns.” ", "audio": {"id": "en_1870", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_29_EN_5b882521c9/QUOTE_29_EN_5b882521c9.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 2 februari 2023<br>“Voor de mensen die minder geld hebben, <br> geven ze veel korting. Soms zijn er ook <br> inzamelacties.” ", "audio": {"id": "nl_1909", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_29_NL_abc25f76f6/QUOTE_29_NL_abc25f76f6.wav"}}}, "id": "29"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 8th of February 2023<br>“The municipality does not give anything <br> to less fortunate people. They do, of <br> course, have the same opportunities. <br> Equality and equity cannot co-exist <br> because there are differences between <br> humans. Someone with an IQ of 80 is never <br> going to end up like someone with an IQ of <br> 160.” ", "audio": {"id": "en_1895", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_36_EN_929253b294/QUOTE_36_EN_929253b294.wav"}}, "nl": {"text": " Citaat uit een droom geschonken<br> op 8 februari 2023<br>“De gemeente geeft minder bedeelde <br> mensen niets. Ze krijgen natuurlijk wel <br> dezelfde opportuniteiten. Equality and <br> equity can't co-exist because there are <br> differences between humans. Iemand met <br> een IQ van tachtig gaat nooit eindigen <br> zoals iemand met een IQ van 160.” ", "audio": {"id": "nl_1945", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_36_NL_3d07a6c6a8/QUOTE_36_NL_3d07a6c6a8.wav"}}}, "id": "36"}]}, "meta": {"introUrl": "sfsdf.url", "tags": ["sociaal_vangnet", "integratie", "huisvesting"], "statistics": [{"name": "amount_of_family_members", "label": "Amount of family member", "type": "percentage", "value": "30"}]}}, "Shopping, eating & relaxing": {"title": {"en": "Shopping, eating & relaxing", "nl": "Winkelen, eten en ontspannen"}, "summary": {"winkelen": {"en": "In the future, people will favor sustainable and ethical food choices, with a surge in vegetarian and organically produced meals. There will be a rise in customizable food options and non-traditional food vendors like food trucks and pop-up stalls. Local shops selling fresh produce will become more prevalent, while supermarkets will adopt digital interfaces for shopping. Traditional methods of commerce like trading and bartering will return, and people will grow their own food. Advanced payment methods like biometric systems will be introduced, and basic necessities will be freely available. Public spaces will offer communal dining, and 24-hour unmanned stores will be ubiquitous. The future of food and retail will revolve around sustainability, customization, technology, and community.", "nl": "In de toekomst zullen mensen voorstander zijn van duurzame en ethische voedselkeuzes, met een toename van vegetarische en biologisch geproduceerde maaltijden. Er zal een toename zijn van aanpasbare voedselopties en niet-traditionele voedselverkopers zoals foodtrucks en pop-upstalletjes. Lokale winkels die verse producten verkopen zullen steeds vaker voorkomen, terwijl supermarkten digitale interfaces zullen gebruiken om te winkelen. Traditionele handelsmethoden zoals handel en ruilhandel zullen terugkeren, en mensen zullen hun eigen voedsel verbouwen. Geavanceerde betaalmethoden zoals biometrische systemen zullen worden geïntroduceerd en basisbehoeften zullen vrijelijk beschikbaar zijn. In de openbare ruimtes zullen gezamenlijke diners mogelijk zijn, en 24-uurs onbemande winkels zullen alomtegenwoordig zijn. De toekomst van voeding en retail zal draaien om duurzaamheid, maatwerk, technologie en gemeenschap."}, "eten": {"en": "People will embrace a plant-based diet in the future, reducing meat consumption significantly. Cities will foster small businesses offering fresh, organic food, transforming 'food courts' into lively communal squares. Food trucks and pop-up places offering tapas and mezze will gain popularity, fostering a culture of shared meals. Ordering food online for drone or robot delivery will become commonplace. Meat substitutes will rise in popularity, and fast food will evolve into quick, nutritious meals. Supermarkets will morph into automated vending machines, promoting cashless transactions. Insects and synthetic meat will become regular protein sources. Hence, the future of food is sustainable, healthy, and community-oriented.", "nl": "Mensen zullen in de toekomst een plantaardig dieet omarmen, waardoor de vleesconsumptie aanzienlijk zal afnemen. Steden zullen kleine bedrijven stimuleren die vers, biologisch voedsel aanbieden en ‘foodcourts’ transformeren in levendige gemeenschappelijke pleinen. Foodtrucks en pop-uprestaurants die tapas en mezze aanbieden, zullen aan populariteit winnen en een cultuur van gedeelde maaltijden bevorderen. Online eten bestellen voor drone- of robotbezorging zal gemeengoed worden. Vleesvervangers zullen in populariteit stijgen en fastfood zal evolueren naar snelle, voedzame maaltijden. Supermarkten zullen veranderen in geautomatiseerde verkoopautomaten, die transacties zonder contant geld bevorderen. Insecten en synthetisch vlees zullen reguliere eiwitbronnen worden. Daarom is de toekomst van voedsel duurzaam, gezond en gemeenschapsgericht."}, "ontspanning": {"en": "", "nl": ""}, "overall": {"en": "In the future, you will witness a profound transformation in your dietary and retail practices. There will be an increased inclination towards sustainable and ethical food choices, including vegetarian and organically produced meals. You will see a resurgence of local shops and non-traditional food vendors, while supermarkets transition into digital platforms. Traditional commerce methods like bartering will re-emerge and homegrown food will become commonplace. Advanced payment systems and freely available necessities will be the norm. Public spaces will morph into communal dining areas, and unmanned stores will operate round the clock. Your diets will become predominantly plant-based, with meat substitutes and insects as regular protein sources. Technology will revolutionize food delivery and transactions, turning cities into hubs for small businesses offering fresh, organic food. The essence of your future food and retail will be sustainability, customization, technology, and community.", "nl": "In de toekomst zult u getuige zijn van een diepgaande transformatie in uw voedings- en detailhandelspraktijken. Er zal een toenemende neiging zijn tot duurzame en ethische voedselkeuzes, inclusief vegetarische en biologisch geproduceerde maaltijden. Je zult een heropleving zien van lokale winkels en niet-traditionele voedselverkopers, terwijl supermarkten overstappen op digitale platforms. Traditionele handelsmethoden zoals ruilhandel zullen opnieuw de kop opsteken en voedsel van eigen bodem zal gemeengoed worden. Geavanceerde betalingssystemen en vrij verkrijgbare benodigdheden zullen de norm zijn. Openbare ruimtes zullen veranderen in gemeenschappelijke eetruimtes, en onbemande winkels zullen 24 uur per dag open zijn. Je eetpatroon wordt overwegend plantaardig, met vleesvervangers en insecten als reguliere eiwitbronnen. Technologie zal de levering en transacties van voedsel radicaal veranderen, waardoor steden knooppunten zullen worden voor kleine bedrijven die vers, biologisch voedsel aanbieden. De essentie van uw toekomstige voeding en retail zal duurzaamheid, maatwerk, technologie en gemeenschap zijn."}}, "quotes": {"winkelen": [{"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 20th of December 2022<br>“I think that much more is being bought on <br> the internet, so that physical stores <br> will increasingly disappear.” ", "audio": {"id": "en_1861", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_13_EN_d2eb70b230/QUOTE_13_EN_d2eb70b230.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 20 december 2022<br>“Ik denk dat er veel meer gekocht wordt op <br> het internet, dus dat fysieke winkels <br> steeds meer gaan verdwijnen.” ", "audio": {"id": "nl_1906", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_13_NL_a729b09f5d/QUOTE_13_NL_a729b09f5d.wav"}}}, "id": "13"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“There is a real focus on the minimalist <br> lifestyle, less overconsumption, less <br> unnecessary consumption.” ", "audio": {"id": "en_1868", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_22_EN_ceb6fe6a16/QUOTE_22_EN_ceb6fe6a16.wav"}}, "nl": {"text": " Citaat uit een droom geschonken<br> op 22 november 2022<br>“Er is echt gefocust op de <br> minimalistische levensstijl, minder <br> overconsumptie, minder onnodige <br> consumptie.” ", "audio": {"id": "nl_1915", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_22_NL_02c8bc9846/QUOTE_22_NL_02c8bc9846.wav"}}}, "id": "22"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 15th of February 2023<br>“You buy food in a shop where you pay <br> automatically when you leave the door.” ", "audio": {"id": "en_1853", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_40_EN_e0042b9cf8/QUOTE_40_EN_e0042b9cf8.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 15 februari 2023<br>“Je koopt eten in een winkel waar je <br> automatisch betaalt als je de deur <br> uitgaat.” ", "audio": {"id": "nl_1904", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_40_NL_468c45669c/QUOTE_40_NL_468c45669c.wav"}}}, "id": "40"}], "eten": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 8th of February 2023<br>“I think a lot of the food is focused on <br> organic food. Many meat substitutes and <br> relatively few animal products. I think <br> we have made a good switch in the <br> meantime.” ", "audio": {"id": "en_1887", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_38_EN_6264f48459/QUOTE_38_EN_6264f48459.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 8 februari 2023<br>“Ik denk dat veel van het eten gefocust is <br> op biologisch eten. Veel <br> vleesvervangers en vrij weinig <br> dierlijke producten. Ik denk dat we in de <br> tussentijd een goeie switch gemaakt <br> hebben.” ", "audio": {"id": "nl_1932", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_38_NL_4882c6acaa/QUOTE_38_NL_4882c6acaa.wav"}}}, "id": "38"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 15th of February 2023<br>“I think you have a whole street of <br> restaurants that might be geared to what <br> you're craving at that moment. Maybe you <br> have a device somewhere that you can ask <br> 'what do I feel like eating'?” ", "audio": {"id": "en_1885", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_42_EN_6d2e6d85c3/QUOTE_42_EN_6d2e6d85c3.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 15 februari 2023<br>“Ik denk dat je een hele straat hebt met <br> restaurants die misschien wel zijn <br> ingericht op waar jij trek in hebt op dat <br> moment. Misschien heb je er wel een <br> apparaat ergens staan waaraan je kan <br> vragen 'waar heb ik zin in'?” ", "audio": {"id": "nl_1937", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_42_NL_ee201a3f64/QUOTE_42_NL_ee201a3f64.wav"}}}, "id": "42"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 15th of February 2023<br>“There will be fewer fast food chains in <br> the city, there will be more small <br> business owners and less unhealthy <br> things.” ", "audio": {"id": "en_1873", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_43_EN_39cc2bf46e/QUOTE_43_EN_39cc2bf46e.wav"}}, "nl": {"text": " Citaat uit een droom geschonken<br> op 15 februari 2023<br>“Er zullen minder fastfoodketens in de <br> stad zijn, er wordt meer teruggegrepen <br> naar zelfstandigen of minder ongezonde <br> dingen.” ", "audio": {"id": "nl_1918", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_43_NL_6af08c1d02/QUOTE_43_NL_6af08c1d02.wav"}}}, "id": "43"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 15th of February 2023<br>“In my dream world you can simply get <br> something from a vending machine without <br> packaging. So a sandwich. From an <br> automatic.\" ", "audio": {"id": "en_1875", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_44_EN_33c0d5714c/QUOTE_44_EN_33c0d5714c.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 15 februari 2023<br>“In mijn droomwereld kan je gewoon zonder <br> verpakking iets uit een automaat halen. <br> Dus een broodje. Uit een automaat.” ", "audio": {"id": "nl_1919", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_44_NL_e80943ff8f/QUOTE_44_NL_e80943ff8f.wav"}}}, "id": "44"}], "ontspanning": [], "overall": [{"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 20th of December 2022<br>“I think that much more is being bought on <br> the internet, so that physical stores <br> will increasingly disappear.” ", "audio": {"id": "en_1861", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_13_EN_d2eb70b230/QUOTE_13_EN_d2eb70b230.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 20 december 2022<br>“Ik denk dat er veel meer gekocht wordt op <br> het internet, dus dat fysieke winkels <br> steeds meer gaan verdwijnen.” ", "audio": {"id": "nl_1906", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_13_NL_a729b09f5d/QUOTE_13_NL_a729b09f5d.wav"}}}, "id": "13"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“There is a real focus on the minimalist <br> lifestyle, less overconsumption, less <br> unnecessary consumption.” ", "audio": {"id": "en_1868", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_22_EN_ceb6fe6a16/QUOTE_22_EN_ceb6fe6a16.wav"}}, "nl": {"text": " Citaat uit een droom geschonken<br> op 22 november 2022<br>“Er is echt gefocust op de <br> minimalistische levensstijl, minder <br> overconsumptie, minder onnodige <br> consumptie.” ", "audio": {"id": "nl_1915", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_22_NL_02c8bc9846/QUOTE_22_NL_02c8bc9846.wav"}}}, "id": "22"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 15th of February 2023<br>“You buy food in a shop where you pay <br> automatically when you leave the door.” ", "audio": {"id": "en_1853", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_40_EN_e0042b9cf8/QUOTE_40_EN_e0042b9cf8.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 15 februari 2023<br>“Je koopt eten in een winkel waar je <br> automatisch betaalt als je de deur <br> uitgaat.” ", "audio": {"id": "nl_1904", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_40_NL_468c45669c/QUOTE_40_NL_468c45669c.wav"}}}, "id": "40"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 8th of February 2023<br>“I think a lot of the food is focused on <br> organic food. Many meat substitutes and <br> relatively few animal products. I think <br> we have made a good switch in the <br> meantime.” ", "audio": {"id": "en_1887", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_38_EN_6264f48459/QUOTE_38_EN_6264f48459.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 8 februari 2023<br>“Ik denk dat veel van het eten gefocust is <br> op biologisch eten. Veel <br> vleesvervangers en vrij weinig <br> dierlijke producten. Ik denk dat we in de <br> tussentijd een goeie switch gemaakt <br> hebben.” ", "audio": {"id": "nl_1932", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_38_NL_4882c6acaa/QUOTE_38_NL_4882c6acaa.wav"}}}, "id": "38"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 15th of February 2023<br>“I think you have a whole street of <br> restaurants that might be geared to what <br> you're craving at that moment. Maybe you <br> have a device somewhere that you can ask <br> 'what do I feel like eating'?” ", "audio": {"id": "en_1885", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_42_EN_6d2e6d85c3/QUOTE_42_EN_6d2e6d85c3.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 15 februari 2023<br>“Ik denk dat je een hele straat hebt met <br> restaurants die misschien wel zijn <br> ingericht op waar jij trek in hebt op dat <br> moment. Misschien heb je er wel een <br> apparaat ergens staan waaraan je kan <br> vragen 'waar heb ik zin in'?” ", "audio": {"id": "nl_1937", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_42_NL_ee201a3f64/QUOTE_42_NL_ee201a3f64.wav"}}}, "id": "42"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 15th of February 2023<br>“There will be fewer fast food chains in <br> the city, there will be more small <br> business owners and less unhealthy <br> things.” ", "audio": {"id": "en_1873", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_43_EN_39cc2bf46e/QUOTE_43_EN_39cc2bf46e.wav"}}, "nl": {"text": " Citaat uit een droom geschonken<br> op 15 februari 2023<br>“Er zullen minder fastfoodketens in de <br> stad zijn, er wordt meer teruggegrepen <br> naar zelfstandigen of minder ongezonde <br> dingen.” ", "audio": {"id": "nl_1918", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_43_NL_6af08c1d02/QUOTE_43_NL_6af08c1d02.wav"}}}, "id": "43"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 15th of February 2023<br>“In my dream world you can simply get <br> something from a vending machine without <br> packaging. So a sandwich. From an <br> automatic.\" ", "audio": {"id": "en_1875", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_44_EN_33c0d5714c/QUOTE_44_EN_33c0d5714c.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 15 februari 2023<br>“In mijn droomwereld kan je gewoon zonder <br> verpakking iets uit een automaat halen. <br> Dus een broodje. Uit een automaat.” ", "audio": {"id": "nl_1919", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_44_NL_e80943ff8f/QUOTE_44_NL_e80943ff8f.wav"}}}, "id": "44"}]}, "meta": {"introUrl": "sfsdf.url", "tags": ["winkelen", "eten", "ontspanning"], "statistics": [{"name": "amount_of_family_members", "label": "Amount of family member", "type": "percentage", "value": "30"}]}}, "Technology": {"title": {"en": "Technology", "nl": "Technologie"}, "summary": {"technologie": {"en": "In the future, technology will redefine your cities and lifestyle. Public transport will be optimized for efficiency and ecological impact. Buildings will adapt to flying transportation, and cities will become interactive, with robots maintaining cleanliness. The noise and pollution of cars will be replaced by autonomous vehicles and underground transport. Social media will be better managed, and cash will be replaced by digital transactions. Cities will transform, making room for nature and sustainable energy and waste management. Despite technological integration, human connection will be valued, using technology to foster community and environmental respect.", "nl": "In de toekomst zal technologie uw steden en levensstijl opnieuw definiëren. Het openbaar vervoer zal worden geoptimaliseerd op efficiëntie en ecologische impact. Gebouwen zullen zich aanpassen aan vliegend transport, en steden zullen interactief worden, waarbij robots de netheid zullen handhaven. Het lawaai en de vervuiling van auto’s zullen worden vervangen door autonome voertuigen en ondergronds vervoer. Sociale media zullen beter worden beheerd en contant geld zal worden vervangen door digitale transacties. Steden zullen transformeren en ruimte maken voor natuur en duurzame energie en afvalbeheer. Ondanks de technologische integratie zal de menselijke verbinding gewaardeerd worden, waarbij technologie gebruikt zal worden om respect voor de gemeenschap en het milieu te bevorderen."}, "overall": {"en": "In the future, technology will redefine your cities and lifestyle. Public transport will be optimized for efficiency and ecological impact. Buildings will adapt to flying transportation, and cities will become interactive, with robots maintaining cleanliness. The noise and pollution of cars will be replaced by autonomous vehicles and underground transport. Social media will be better managed, and cash will be replaced by digital transactions. Cities will transform, making room for nature and sustainable energy and waste management. Despite technological integration, human connection will be valued, using technology to foster community and environmental respect.", "nl": "In de toekomst zal technologie uw steden en levensstijl opnieuw definiëren. Het openbaar vervoer zal worden geoptimaliseerd op efficiëntie en ecologische impact. Gebouwen zullen zich aanpassen aan vliegend transport, en steden zullen interactief worden, waarbij robots de netheid zullen handhaven. Het lawaai en de vervuiling van auto’s zullen worden vervangen door autonome voertuigen en ondergronds vervoer. Sociale media zullen beter worden beheerd en contant geld zal worden vervangen door digitale transacties. Steden zullen transformeren en ruimte maken voor natuur en duurzame energie en afvalbeheer. Ondanks de technologische integratie zal de menselijke verbinding gewaardeerd worden, waarbij technologie gebruikt zal worden om respect voor de gemeenschap en het milieu te bevorderen."}}, "quotes": {"technologie": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 27th of October 2022<br>“I would consider the advancement of <br> technology possible. Social progress <br> seems less likely to me.” ", "audio": {"id": "en_1860", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_6_EN_8a1042bfbc/QUOTE_6_EN_8a1042bfbc.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 27 oktober 2022<br>“De voortgang van technologie zou ik <br> mogelijk vinden. Vooruitgang op sociaal <br> vlak lijkt me minder waarschijnlijk.” ", "audio": {"id": "nl_1936", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_5_NL_793bb363be/QUOTE_5_NL_793bb363be.wav"}}}, "id": "6"}, {"highlighted": false, "quote": {"en": "", "nl": {"text": "Citaat uit een droom geschonken<br> op 20 december 2022<br>“Iedereen is bezig ofwel op een tablet of <br> op een gsm. Altijd op schermen.” ", "audio": {"id": "nl_1900", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_17_NL_89921f87d2/QUOTE_17_NL_89921f87d2.wav"}}}, "id": "17"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“There is not only technology in a screen, <br> but also a lot of interaction with people. <br> There are play zones with, for example, an <br> interactive floor.” ", "audio": {"id": "en_1876", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_28_EN_28a436bac6/QUOTE_28_EN_28a436bac6.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 2 februari 2023<br>“Er is niet enkel technologie in een <br> scherm, maar ook veel interactie met <br> mensen. Er zijn speelzones met <br> bijvoorbeeld een interactieve vloer.” ", "audio": {"id": "nl_1924", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_28_NL_277eb6f440/QUOTE_28_NL_277eb6f440.wav"}}}, "id": "28"}], "overall": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 27th of October 2022<br>“I would consider the advancement of <br> technology possible. Social progress <br> seems less likely to me.” ", "audio": {"id": "en_1860", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_6_EN_8a1042bfbc/QUOTE_6_EN_8a1042bfbc.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 27 oktober 2022<br>“De voortgang van technologie zou ik <br> mogelijk vinden. Vooruitgang op sociaal <br> vlak lijkt me minder waarschijnlijk.” ", "audio": {"id": "nl_1936", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_5_NL_793bb363be/QUOTE_5_NL_793bb363be.wav"}}}, "id": "6"}, {"highlighted": false, "quote": {"en": "", "nl": {"text": "Citaat uit een droom geschonken<br> op 20 december 2022<br>“Iedereen is bezig ofwel op een tablet of <br> op een gsm. Altijd op schermen.” ", "audio": {"id": "nl_1900", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_17_NL_89921f87d2/QUOTE_17_NL_89921f87d2.wav"}}}, "id": "17"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“There is not only technology in a screen, <br> but also a lot of interaction with people. <br> There are play zones with, for example, an <br> interactive floor.” ", "audio": {"id": "en_1876", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_28_EN_28a436bac6/QUOTE_28_EN_28a436bac6.wav"}}, "nl": {"text": "Citaat uit een droom geschonken<br> op 2 februari 2023<br>“Er is niet enkel technologie in een <br> scherm, maar ook veel interactie met <br> mensen. Er zijn speelzones met <br> bijvoorbeeld een interactieve vloer.” ", "audio": {"id": "nl_1924", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_28_NL_277eb6f440/QUOTE_28_NL_277eb6f440.wav"}}}, "id": "28"}]}, "meta": {"introUrl": "sfsdf.url", "tags": ["technologie"], "statistics": [{"name": "amount_of_family_members", "label": "Amount of family member", "type": "percentage", "value": "30"}]}}}, "meta_data": {"last_updated": "05/11/2023 02:47:58", "languages": [{"short": "en", "long": "English"}, {"short": "nl", "long": "Nederlands"}], "intro_url": "intro"}}