{"categories": {"Family, the elderly & community life": {"title": {"en": "Family, the elderly & community life"}, "summary": {"familie": {"en": "In the future, people will reshape the family concept, embracing diverse households comprised of partners, children, friends, and pets. There will be a focus on quality time, balancing work, creativity, and family. Many will work from home to maximize time with loved ones. People will maintain close relationships with extended family, with regular visits becoming common. Even with hectic schedules, you will prioritize family time. Some will opt for solitude, valuing social contacts and meaningful conversations. There will be a shift in traditional family roles, with many contributing to child-rearing in unique ways. The future family will be diverse, flexible, and centered on close, meaningful relationships."}, "ouderen": {"en": "In the future, aging will be perceived differently. People will view the elderly not as a separate group, but as individuals deserving equal respect and attention. There will be a shift towards community-based care, with the elderly living in mixed-age, nature-based communities that offer tailor-made activities and care. People will be healthier and more independent in their old age, with a focus on maintaining physical and intellectual stimulation. The elderly will be valued for their wisdom and experience, contributing to society through roles such as childcare or cooking. They will maintain their independence, with support available when required. The future of aging is one of tranquility, safety, and happiness, free from loneliness and isolation."}, "buurtleven": {"en": "In the future, your neighborhoods will be vibrant and sustainable, with wider streets for pedestrians and cyclists. The design will foster social interaction with parks and green spaces. Digital platforms will allow you to engage in neighborhood initiatives and share resources. You'll know all your neighbors, creating a sense of community and shared responsibility. Living preferences will prioritize proximity to loved ones, transforming neighbors into extended family. Communal gardens and outdoor sports facilities will be commonplace, promoting an outdoor lifestyle. Cultural events will flourish, fostering creativity and unity. Your future awaits, characterized by thriving neighborhoods, shared resources, and mutual support."}, "overall": {"en": "People will redefine family, embracing diverse household compositions, and shared responsibilities. Work will be balanced with quality time, creativity, and family life. Aging will be respected, with the elderly integrated into community-based care in mixed-age, nature-based communities. People will remain independent into old age, with their wisdom valued and utilized.\n\nYour future neighborhoods will be sustainable, fostering social interaction. Digital platforms will enable participation in neighborhood initiatives and resource sharing. Living preferences will favor proximity to loved ones, transforming neighbors into extended family. Outdoor lifestyles and cultural events will be promoted, creating thriving communities where resources are shared and mutual support is commonplace."}}, "quotes": {"familie": [], "ouderen": [], "buurtleven": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“People are making eye contact on the <br> street again.” ", "audio": {"id": "en_1851", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_20_EN_12caa24409/QUOTE_20_EN_12caa24409.wav"}}}, "id": "20"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 8th of February 2023<br>“The only children's sounds I want to hear <br> when I step out of my house are those of my <br> own children.” ", "audio": {"id": "en_1858", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_30_EN_1c0c8acfac/QUOTE_30_EN_1c0c8acfac.wav"}}}, "id": "30"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 8th of February 2023<br>“I would say there is a church life that <br> allows people to meet each other. For <br> example in the church or through other <br> religious aspects. There will be no <br> cafes.” ", "audio": {"id": "en_1883", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_31_EN_1d89515d01/QUOTE_31_EN_1d89515d01.wav"}}}, "id": "31"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 7th of March 2023<br>“You are not afraid that your bike will be <br> stolen, because we can trust each other <br> again. People believe in karma, if you do <br> something bad for someone else, it will <br> come back like a boomerang.” ", "audio": {"id": "en_1888", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_50_EN_b9e8f36f2c/QUOTE_50_EN_b9e8f36f2c.wav"}}}, "id": "50"}], "overall": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“People are making eye contact on the <br> street again.” ", "audio": {"id": "en_1851", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_20_EN_12caa24409/QUOTE_20_EN_12caa24409.wav"}}}, "id": "20"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 8th of February 2023<br>“The only children's sounds I want to hear <br> when I step out of my house are those of my <br> own children.” ", "audio": {"id": "en_1858", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_30_EN_1c0c8acfac/QUOTE_30_EN_1c0c8acfac.wav"}}}, "id": "30"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 8th of February 2023<br>“I would say there is a church life that <br> allows people to meet each other. For <br> example in the church or through other <br> religious aspects. There will be no <br> cafes.” ", "audio": {"id": "en_1883", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_31_EN_1d89515d01/QUOTE_31_EN_1d89515d01.wav"}}}, "id": "31"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 7th of March 2023<br>“You are not afraid that your bike will be <br> stolen, because we can trust each other <br> again. People believe in karma, if you do <br> something bad for someone else, it will <br> come back like a boomerang.” ", "audio": {"id": "en_1888", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_50_EN_b9e8f36f2c/QUOTE_50_EN_b9e8f36f2c.wav"}}}, "id": "50"}]}, "meta": {"introUrl": "sfsdf.url", "tags": ["familie", "ouderen", "buurtleven"], "statistics": [{"name": "amount_of_family_members", "label": "Amount of family member", "type": "percentage", "value": "30"}]}}, "Living & housing": {"title": {"en": "Living & housing"}, "summary": {"wonen": {"en": "In the future, people will embrace communal living, forming close-knit communities with extended families, friends, and pets. Cities will transform into green sanctuaries, with fewer cars and more eco-friendly transport options. Automation will permeate daily life, taking over mundane tasks and freeing up time for meaningful activities. However, the value of manual tasks, like cooking, will still be appreciated. While communal living will rise, solitary living will also persist, with homes serving as personal sanctuaries. Despite evolving living styles, the essence of home as a place of love, comfort, and belonging will remain unchanged."}, "huisvesting": {"en": "In the future, people will inhabit shared spaces, living in harmony with nature in high-rise buildings that combine greenery and water drainage systems. Housing will be a choice, with options from apartments to boats. Cities will be a mix of towering structures and individual homes, where high-density living coexists with privacy. People will choose their living arrangements, with adaptable housing structures catering to group, family, or independent living. Cities will balance urbanization with nature, combining high-rise buildings with green spaces. Energy sustainability will be achieved through solar panels and energy-sharing systems. Housing will be compact, modular, and organically designed. The concept of ownership will shift towards sharing, with communal gardens, parks, and shared transport. Self-sufficiency will prevail, with communal farms replacing supermarkets. Despite the communal focus, individual privacy will be preserved. The future city will be a blend of communal living and individual privacy, promoting green living and sustainable practices."}, "overall": {"en": "In the future, people will embrace communal living, with diverse living choices ranging from high-rise green buildings to boats. Cities will transform into eco-friendly sanctuaries, balancing high-density living with privacy. Automation will take over mundane tasks, freeing up time for cherished manual activities. Energy sustainability will be prioritized, with homes becoming compact, modular, and organically designed. The concept of ownership will evolve towards sharing, with communal gardens, parks, and transport. Self-sufficiency will rise, with communal farms replacing supermarkets. Yet, the essence of home as a place of love, comfort, and belonging will remain unchanged."}}, "quotes": {"wonen": [], "huisvesting": [], "overall": []}, "meta": {"introUrl": "sfsdf.url", "tags": ["wonen", "huisvesting"], "statistics": [{"name": "amount_of_family_members", "label": "Amount of family member", "type": "percentage", "value": "30"}]}}, "Child care, education & work": {"title": {"en": "Child care, education & work"}, "summary": {"kinderzorg": {"en": "People will prioritize child well-being and development, ensuring equal opportunities for all. Education will evolve to cater to individual styles and abilities, with a focus on diversity and emotional growth. The concept of community parenting will become prevalent, sharing child-rearing responsibilities. Cities will transform into sustainable, child-friendly spaces with fewer cars and more green areas. Workplaces will offer flexibility for parents, emphasizing work-life balance and providing childcare facilities. Digital device usage among children will decrease, replaced by traditional forms of play. Essentially, the future will foster an environment for children to safely explore and learn at their own pace."}, "educatie": {"en": "People will embrace a more interactive and experiential approach to learning in the future. Traditional classrooms will evolve into dynamic environments fostering curiosity and exploration. Learning will extend beyond textbooks, with children gaining knowledge through play, research, and interaction. The role of teachers will transform from instructors to guides, encouraging curiosity and perseverance. Learning will become more collaborative, balancing technology with human interaction. Children will gain insights from real-life experiences and people, shifting from rote learning to application of knowledge. Emotional intelligence, relationships, and practical skills will gain prominence. In essence, future learning will be learner-centric, blending traditional and modern methods."}, "werken": {"en": "People will redefine the concept of work in the future. Many will opt for less work to maintain work-life balance, while others will remain full-time, driven by passion or financial needs. Some will choose freelancing for its flexibility. The traditional idea of retirement will evolve, with many remaining active through part-time jobs or volunteering. Work will not be limited to offices; people will work from home or in nature, blurring the line between work and leisure. Fields like education and arts will continue to attract, as will roles contributing to societal good. However, some will choose personal pursuits over work. The future of work will be diverse and flexible, leading to a more fulfilled workforce and happier society."}, "overall": {"en": "In the future, child well-being will be paramount, with education tailored to individual learning styles and emotional growth. Community parenting will flourish, and cities will evolve into child-friendly spaces. Workplaces will offer parental flexibility, and children's reliance on digital devices will reduce. Traditional classrooms will transform into interactive spaces fostering curiosity. Learning will focus on play, research, and interaction, with teachers guiding rather than instructing. Work-life balance will be prioritized, with many opting for less work or freelancing. Retirement will include part-time jobs or volunteering, and work will blur with leisure, creating a fulfilled workforce and happier society."}}, "quotes": {"kinderzorg": [], "educatie": [], "werken": [{"highlighted": true, "quote": {"en": ""}, "id": "41"}], "overall": [{"highlighted": true, "quote": {"en": ""}, "id": "41"}]}, "meta": {"introUrl": "sfsdf.url", "tags": ["kinderzorg", "educatie", "werken"], "statistics": [{"name": "amount_of_family_members", "label": "Amount of family member", "type": "percentage", "value": "30"}]}}, "Transport & urban design": {"title": {"en": "Transport & urban design"}, "summary": {"transport": {"en": "People will favor walking and cycling in future cities, reducing carbon emissions and promoting health. Cities will adapt, becoming friendlier to pedestrians and cyclists. Public transport will advance, with efficient, reliable, and personalized autonomous vehicles powered by renewable energy. New travel methods will emerge, such as personal flying devices like hoverboards and drones, powered by renewable energy and safe for everyday use. Teleportation will become reality, revolutionizing travel. Shared transportation will grow, with communal bicycles and public transport vehicles accommodating large groups. Future cities will be innovative, environmentally sustainable, and community-focused."}, "ruimtelijke_ordening": {"en": "In the future, cities will transform dramatically into pedestrian and cyclist-friendly spaces with less vehicular traffic, resulting in cleaner air and quieter surroundings. Urban landscapes will be filled with green spaces, parks, and aesthetically pleasing buildings. People will engage more with their communities, fostering inclusivity. Architecture will incorporate greenery and sunlight, while waste will be minimal, and public transport will be improved. \n\nSociety will shift its focus from consumption to relationships, with less reliance on mobile phones. Cities will become greener, safer, and quieter, with a diverse mix of residents. Artificial Intelligence will become a crucial part of life, leading to safer cities. \n\nSustainability will be a lifestyle, with locally produced food and public spaces for activities replacing shops. The future city will harmoniously integrate technology, nature, and humanity, working together towards a sustainable future."}, "overall": {"en": "In the future, urban living will prioritize health, community, and sustainability. People will adopt eco-friendly transportation, including autonomous and shared vehicles, personal flying devices, and even teleportation. Cities will transform into pedestrian-friendly environments with less vehicular traffic, cleaner air, and quieter surroundings, dominated by green spaces and nature-integrated architecture. Societal norms will shift from consumption to relationships, with less reliance on mobile phones. Artificial Intelligence will ensure safety in more diverse and quieter cities. Sustainability will become a lifestyle, with a preference for locally produced food and public activity spaces over shops. The future city will be a fusion of technology, nature, and humanity, promoting a sustainable future."}}, "quotes": {"transport": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 27th of October 2022<br>“I take my phone and enter where I want to <br> go. Very shortly after, an electric pod <br> comes up from the street and pulls up next <br> to me. I get in and it takes me to my <br> destination.” ", "audio": {"id": "en_1889", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_5_EN_fef55487c1/QUOTE_5_EN_fef55487c1.wav"}}}, "id": "5"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 20th of December 2022<br>\"We move around in a vehicle that looks <br> like a car, but it is controlled by <br> computers and not by humans.\" ", "audio": {"id": "en_1866", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_15_EN_de45196cc2/QUOTE_15_EN_de45196cc2.wav"}}}, "id": "15"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 20th of December 2022<br>“How cool would it be if we could just go <br> around town on ziplines? That would be <br> really cool.” ", "audio": {"id": "en_1859", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_18_EN_e58c45c663/QUOTE_18_EN_e58c45c663.wav"}}}, "id": "18"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“Trams and trains that don't need energy, <br> that run on magnetism. And simply no more <br> delays with the train.” ", "audio": {"id": "en_1864", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_19_EN_b8c822ed67/QUOTE_19_EN_b8c822ed67.wav"}}}, "id": "19"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“There are underground roads so that is <br> calmer above ground and all the hustle and <br> bustle is below ground.” ", "audio": {"id": "en_1865", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_23_EN_eac01c526e/QUOTE_23_EN_eac01c526e.wav"}}}, "id": "23"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“You put yourself in a kind of tube and then <br> you are able to transport yourself <br> underground in a whole pipe system to <br> other places, general places.” ", "audio": {"id": "en_1877", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_24_EN_8f599b6c25/QUOTE_24_EN_8f599b6c25.wav"}}}, "id": "24"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“A kind of conveyor belt that runs <br> underground where everyone can get on and <br> off. A subway that doesn't actually end.” ", "audio": {"id": "en_1871", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_26_EN_ef52419891/QUOTE_26_EN_ef52419891.wav"}}}, "id": "26"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 15th of February 2023<br>“Something between an electric bicycle <br> and a scooter. Or maybe the aerial tram. <br> Yes, I'm going by air tram.\" ", "audio": {"id": "en_1878", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_39_EN_1dae51f0fc/QUOTE_39_EN_1dae51f0fc.wav"}}}, "id": "39"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 23rd of February 2023<br>“A floating scooter and floating trams. <br> All means of transport that we know now, <br> but floating on solar energy.” ", "audio": {"id": "en_1879", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_46_EN_23eda24deb/QUOTE_46_EN_23eda24deb.wav"}}}, "id": "46"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 7th of March 2023<br>“I go on foot, but you can choose to share <br> with people. In a spontaneous way. <br> Because time is so different from how we <br> experience it today, it's okay to wait for <br> someone to pass by to walk together. So I'm <br> leaving on foot, alone, but I may be <br> walking with someone else along the way.\" ", "audio": {"id": "en_1898", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_48_EN_bbc09ed1fc/QUOTE_48_EN_bbc09ed1fc.wav"}}}, "id": "48"}], "ruimtelijke_ordening": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“The street used to be a street for cars, <br> but now it's a street for people.” ", "audio": {"id": "en_1855", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_3_EN_2f217f9eaf/QUOTE_3_EN_2f217f9eaf.wav"}}}, "id": "3"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 20th of December 2022<br>\"Everything is much more accessible. <br> Wheelchair users, older people, <br> everything is easier for them. So there <br> are fewer steps or steps, everything is <br> smooth.\" ", "audio": {"id": "en_1884", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_16_EN_acc7bab0b4/QUOTE_16_EN_acc7bab0b4.wav"}}}, "id": "16"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“The market has changed, the buildings <br> have been renovated, the parking lot is <br> gone. There are no cars in the center.” ", "audio": {"id": "en_1867", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_25_EN_2414610e9c/QUOTE_25_EN_2414610e9c.wav"}}}, "id": "25"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 7th of March 2023<br>“In my ideal future there is no city. <br> Municipalities only.” ", "audio": {"id": "en_1854", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_32_EN_c7b9a8f45e/QUOTE_32_EN_c7b9a8f45e.wav"}}}, "id": "32"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 8th of February 2023<br>“The city no longer exists. There are no <br> towns, no agglomerates. Magnets of <br> corruption, magnets of decadence, <br> places where people are heaped together <br> and where it is almost impossible to <br> function as a group because so many ants <br> live on top of each other.” ", "audio": {"id": "en_1941", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_33_NL_7c614abe1d/QUOTE_33_NL_7c614abe1d.wav"}}}, "id": "33"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 23rd of February 2023<br>“I think there will also be more of those <br> quiet spaces. Cubes in the city, where you <br> can go to relax. Quiet spaces in a loud <br> space.” ", "audio": {"id": "en_1890", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_45_EN_6dde905ef9/QUOTE_45_EN_6dde905ef9.wav"}}}, "id": "45"}], "overall": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 27th of October 2022<br>“I take my phone and enter where I want to <br> go. Very shortly after, an electric pod <br> comes up from the street and pulls up next <br> to me. I get in and it takes me to my <br> destination.” ", "audio": {"id": "en_1889", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_5_EN_fef55487c1/QUOTE_5_EN_fef55487c1.wav"}}}, "id": "5"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 20th of December 2022<br>\"We move around in a vehicle that looks <br> like a car, but it is controlled by <br> computers and not by humans.\" ", "audio": {"id": "en_1866", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_15_EN_de45196cc2/QUOTE_15_EN_de45196cc2.wav"}}}, "id": "15"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 20th of December 2022<br>“How cool would it be if we could just go <br> around town on ziplines? That would be <br> really cool.” ", "audio": {"id": "en_1859", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_18_EN_e58c45c663/QUOTE_18_EN_e58c45c663.wav"}}}, "id": "18"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“Trams and trains that don't need energy, <br> that run on magnetism. And simply no more <br> delays with the train.” ", "audio": {"id": "en_1864", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_19_EN_b8c822ed67/QUOTE_19_EN_b8c822ed67.wav"}}}, "id": "19"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“There are underground roads so that is <br> calmer above ground and all the hustle and <br> bustle is below ground.” ", "audio": {"id": "en_1865", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_23_EN_eac01c526e/QUOTE_23_EN_eac01c526e.wav"}}}, "id": "23"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“You put yourself in a kind of tube and then <br> you are able to transport yourself <br> underground in a whole pipe system to <br> other places, general places.” ", "audio": {"id": "en_1877", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_24_EN_8f599b6c25/QUOTE_24_EN_8f599b6c25.wav"}}}, "id": "24"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“A kind of conveyor belt that runs <br> underground where everyone can get on and <br> off. A subway that doesn't actually end.” ", "audio": {"id": "en_1871", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_26_EN_ef52419891/QUOTE_26_EN_ef52419891.wav"}}}, "id": "26"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 15th of February 2023<br>“Something between an electric bicycle <br> and a scooter. Or maybe the aerial tram. <br> Yes, I'm going by air tram.\" ", "audio": {"id": "en_1878", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_39_EN_1dae51f0fc/QUOTE_39_EN_1dae51f0fc.wav"}}}, "id": "39"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 23rd of February 2023<br>“A floating scooter and floating trams. <br> All means of transport that we know now, <br> but floating on solar energy.” ", "audio": {"id": "en_1879", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_46_EN_23eda24deb/QUOTE_46_EN_23eda24deb.wav"}}}, "id": "46"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 7th of March 2023<br>“I go on foot, but you can choose to share <br> with people. In a spontaneous way. <br> Because time is so different from how we <br> experience it today, it's okay to wait for <br> someone to pass by to walk together. So I'm <br> leaving on foot, alone, but I may be <br> walking with someone else along the way.\" ", "audio": {"id": "en_1898", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_48_EN_bbc09ed1fc/QUOTE_48_EN_bbc09ed1fc.wav"}}}, "id": "48"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“The street used to be a street for cars, <br> but now it's a street for people.” ", "audio": {"id": "en_1855", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_3_EN_2f217f9eaf/QUOTE_3_EN_2f217f9eaf.wav"}}}, "id": "3"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 20th of December 2022<br>\"Everything is much more accessible. <br> Wheelchair users, older people, <br> everything is easier for them. So there <br> are fewer steps or steps, everything is <br> smooth.\" ", "audio": {"id": "en_1884", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_16_EN_acc7bab0b4/QUOTE_16_EN_acc7bab0b4.wav"}}}, "id": "16"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“The market has changed, the buildings <br> have been renovated, the parking lot is <br> gone. There are no cars in the center.” ", "audio": {"id": "en_1867", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_25_EN_2414610e9c/QUOTE_25_EN_2414610e9c.wav"}}}, "id": "25"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 7th of March 2023<br>“In my ideal future there is no city. <br> Municipalities only.” ", "audio": {"id": "en_1854", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_32_EN_c7b9a8f45e/QUOTE_32_EN_c7b9a8f45e.wav"}}}, "id": "32"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 8th of February 2023<br>“The city no longer exists. There are no <br> towns, no agglomerates. Magnets of <br> corruption, magnets of decadence, <br> places where people are heaped together <br> and where it is almost impossible to <br> function as a group because so many ants <br> live on top of each other.” ", "audio": {"id": "en_1941", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_33_NL_7c614abe1d/QUOTE_33_NL_7c614abe1d.wav"}}}, "id": "33"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 23rd of February 2023<br>“I think there will also be more of those <br> quiet spaces. Cubes in the city, where you <br> can go to relax. Quiet spaces in a loud <br> space.” ", "audio": {"id": "en_1890", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_45_EN_6dde905ef9/QUOTE_45_EN_6dde905ef9.wav"}}}, "id": "45"}]}, "meta": {"introUrl": "sfsdf.url", "tags": ["transport", "ruimtelijke_ordening"], "statistics": [{"name": "amount_of_family_members", "label": "Amount of family member", "type": "percentage", "value": "30"}]}}, "Climate, nature & environment": {"title": {"en": "Climate, nature & environment"}, "summary": {"klimaat": {"en": "In the future, humanity will adapt to climate change by integrating water installations and greenery into urban landscapes. Cities will be lush with trees and buildings designed for efficient temperature regulation. People will modify their routines, staying indoors during peak heat and enjoying cooler evenings. Public squares will transform into social hubs with cooling facilities and water features. \n\nThe cityscape will evolve into a harmonious blend of architecture and nature. Commerce will shift online, turning physical spaces into social, art, and leisure hubs. Access to clean water will increase, and sustainable living will be the norm. The city will be a haven for humans, animals, and insects alike, promoting biodiversity. This future city will be a sustainable, green response to rising temperatures."}, "natuur": {"en": "In the future, humanity's relationship with nature will evolve, particularly in urban environments. Cities will transform into green spaces, with more trees, gardens, and parks integrated into urban planning. Buildings will feature green roofs and facade gardens, contributing to a healthier, cleaner environment. Residents will actively maintain these spaces, fostering community and shared responsibility. There will be an increase in green walls and roof gardens, creating a harmonious cityscape. The air will be cleaner, and the sounds of nature will be as common as traffic noise. Cars emitting harmful gases will be replaced by sustainable transport, improving air quality further. The future city is a place where nature and urban development coexist in harmony, benefiting both humanity and the planet."}, "milieu": {"en": "In the future, people will breathe freely, with the air carrying the scent of green. There will be no engines, only the fresh and clean air filled with the aroma of nature. The city will be transformed, with more trees and fewer cars, resulting in a healthier environment. The design of the city will shift towards harmony with nature, with greenery taking precedence over shops. There will be no trace of smoking or vaping people, only the pure and liberating air. The city will be a place of calm and relaxation, with parks serving as an escape from the busier life. Renewable energy will be the norm, making the city even cleaner. The future city will be a place where you can breathe super freely, with the air feeling very fresh and healthy."}, "overall": {"en": "In the future, cities will become green spaces with climate-conscious designs. People will modify their routines to accommodate rising temperatures, and physical spaces will transform into social and leisure centers. Sustainable living will be the standard, fostering biodiversity. Urban planning will prioritize greenery, and buildings will feature green roofs and facade gardens, maintained by the community. The shift towards sustainable transport will enhance air quality. The city of the future will be a sanctuary of calm, with parks providing an escape from urban life. Renewable energy will be the norm, creating a healthy environment in harmony with nature."}}, "quotes": {"klimaat": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 27th of October 2022<br>“The people now have to pay with bitcoin or <br> they have to go to the tree planting center <br> and plant extra trees there.” ", "audio": {"id": "en_1863", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_7_EN_cf5e7d6277/QUOTE_7_EN_cf5e7d6277.wav"}}}, "id": "7"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“When we achieve climate goals, there is <br> always a party to celebrate.” ", "audio": {"id": "en_1857", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_21_EN_2baeca3a93/QUOTE_21_EN_2baeca3a93.wav"}}}, "id": "21"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 7th of March 2023<br>“Can you leave your climate bullshit for a <br> while. Because everything we'll do <br> doesn't matter. As if you can stop the <br> Chinese, the Indians and all of Africa. <br> Good luck.\" ", "audio": {"id": "en_1880", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_34_EN_a1c10c6626/QUOTE_34_EN_a1c10c6626.wav"}}}, "id": "34"}], "natuur": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“Each resident has his own piece of <br> greenery in front of the house in the old <br> streets, which the resident must <br> maintain.” ", "audio": {"id": "en_1862", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_27_EN_5db66203e2/QUOTE_27_EN_5db66203e2.wav"}}}, "id": "27"}], "milieu": [], "overall": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 27th of October 2022<br>“The people now have to pay with bitcoin or <br> they have to go to the tree planting center <br> and plant extra trees there.” ", "audio": {"id": "en_1863", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_7_EN_cf5e7d6277/QUOTE_7_EN_cf5e7d6277.wav"}}}, "id": "7"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“When we achieve climate goals, there is <br> always a party to celebrate.” ", "audio": {"id": "en_1857", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_21_EN_2baeca3a93/QUOTE_21_EN_2baeca3a93.wav"}}}, "id": "21"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 7th of March 2023<br>“Can you leave your climate bullshit for a <br> while. Because everything we'll do <br> doesn't matter. As if you can stop the <br> Chinese, the Indians and all of Africa. <br> Good luck.\" ", "audio": {"id": "en_1880", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_34_EN_a1c10c6626/QUOTE_34_EN_a1c10c6626.wav"}}}, "id": "34"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“Each resident has his own piece of <br> greenery in front of the house in the old <br> streets, which the resident must <br> maintain.” ", "audio": {"id": "en_1862", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_27_EN_5db66203e2/QUOTE_27_EN_5db66203e2.wav"}}}, "id": "27"}]}, "meta": {"introUrl": "sfsdf.url", "tags": ["klimaat", "natuur", "milieu"], "statistics": [{"name": "amount_of_family_members", "label": "Amount of family member", "type": "percentage", "value": "30"}]}}, "City government & citizens' initiatives": {"title": {"en": "City government & citizens' initiatives"}, "summary": {"stadsbestuur": {"en": "In the future, cities will be democratic utopias where every voice matters, and citizens shape their environment. People will participate in city administration through annual votes and a people's council, devoid of hierarchy. Cities will ensure safety, equality, and basic provisions for all inhabitants, irrespective of their social status. \n\nUrban landscapes will transform into car-free, green spaces, with pedestrian zones, bicycle paths, and abundant greenery, maintained by cleaning robots. Young people will have safe, comfortable spaces, and residents will have a say in outdoor design. \n\nIn these cities, happiness and contentment will be the norm, as they evolve based on collective decisions, ensuring a city for the people, by the people."}, "burgerinitiatieven": {"en": "In the future, people will transform cities into vibrant, self-sustaining communities. They will actively contribute to their city's aesthetics, planting greenery in every available space. Respect will be the cornerstone of these communities, fostering equal opportunities for all. Moreover, environmental consciousness will become a norm, with responsible waste management and active participation in city design. Community initiatives will flourish, with community gardens fostering self-sufficiency. Economically, people will bolster their cities by supporting local businesses and dutifully contributing taxes. The future city will be a living, breathing entity, nurtured and cherished by its inhabitants."}, "overall": {"en": "In the future, cities will transform into democratic utopias, with citizens actively involved in administration and decision-making. There will be equality, safety, and guaranteed basic provisions for all. Urban landscapes will become car-free, filled with green spaces, pedestrian areas, and bicycle paths, maintained by cleaning robots. People will contribute to the aesthetics of their city, fostering respect, equal opportunities, and environmental consciousness. There will be a rise in community initiatives like gardens for self-sufficiency, and economic support for local businesses. The future city will be a vibrant, self-sustaining community cherished by its inhabitants."}}, "quotes": {"stadsbestuur": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“A system without feelings runs the city, <br> making emotional or financial decisions <br> not for the benefit of one person, but for <br> the benefit of the whole city.” ", "audio": {"id": "en_1881", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_4_EN_2aa2abf2dc/QUOTE_4_EN_2aa2abf2dc.wav"}}}, "id": "4"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 20th of December 2022<br>“I don't know if politicians will still be <br> there, maybe everything will happen <br> digitally. That we can vote for laws <br> instead of people and that it can all be <br> done much faster. So that we can simply <br> vote on a law from home and that with a 51% <br> majority that law will also be introduced <br> and that everyone will be informed about <br> it.” ", "audio": {"id": "en_1897", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_14_EN_87653454b2/QUOTE_14_EN_87653454b2.wav"}}}, "id": "14"}, {"highlighted": true, "quote": {"en": ""}, "id": "37"}], "burgerinitiatieven": [], "overall": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“A system without feelings runs the city, <br> making emotional or financial decisions <br> not for the benefit of one person, but for <br> the benefit of the whole city.” ", "audio": {"id": "en_1881", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_4_EN_2aa2abf2dc/QUOTE_4_EN_2aa2abf2dc.wav"}}}, "id": "4"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 20th of December 2022<br>“I don't know if politicians will still be <br> there, maybe everything will happen <br> digitally. That we can vote for laws <br> instead of people and that it can all be <br> done much faster. So that we can simply <br> vote on a law from home and that with a 51% <br> majority that law will also be introduced <br> and that everyone will be informed about <br> it.” ", "audio": {"id": "en_1897", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_14_EN_87653454b2/QUOTE_14_EN_87653454b2.wav"}}}, "id": "14"}, {"highlighted": true, "quote": {"en": ""}, "id": "37"}]}, "meta": {"introUrl": "sfsdf.url", "tags": ["stadsbestuur", "burgerinitiatieven"], "statistics": [{"name": "amount_of_family_members", "label": "Amount of family member", "type": "percentage", "value": "30"}]}}, "Arts & culture": {"title": {"en": "Arts & culture"}, "summary": {"kunst": {"en": "In the future, art will serve as a societal bridge, appreciated in all forms and sizes. It will transform cities into vibrant spaces, enhancing community bonds and atmosphere. Art will be a source of inspiration and emotional expression, adding a human touch to public spaces. It will become accessible, turning public areas into canvases for creativity. Street art will be common, adding color and character to cities. Art will be in poems, images, music, and nature, reflecting the city's identity and its inhabitants. People will engage in art projects, fostering unity and sparking conversations. Art will be an integral part of life, transforming public spaces and fostering community. It will be ubiquitous and universal."}, "cultuur": {"en": "In the future, cultural diversity will be widely celebrated, with city centers becoming hubs for multicultural cuisine and festivities. Each season will bring unique celebrations, with children being the center of city-wide parties. Every culture will enjoy a public holiday, fostering understanding and inclusivity. International peace will be a proud achievement, marked annually with a week-long festival. Regular parties will serve as a platform for connection, filled with music, dance, and laughter. Technology will enhance celebrations, promoting safety and sustainability. Religious events will be inclusive, open to all faiths and ages, strengthening community bonds. The future will be a vibrant tapestry of joyous, inclusive, and sustainable celebrations reflecting humanity's values and achievements."}, "overall": {"en": "In the future, art will invigorate cities, transforming them into living galleries where creativity flourishes. The streets will be awash with artwork, fostering unity and sparking conversations. Cities will become multicultural hubs, celebrating cultural diversity through a variety of cuisines, festivities, and celebrations. Each season will bring unique celebrations, with public holidays promoting understanding and inclusivity.\n\nInternational peace will not be a mere aspiration, but a proud achievement celebrated annually. Regular parties filled with music, dance, and laughter will serve as platforms for connection, enhanced by technology for safety and sustainability. Religious events will be inclusive, strengthening community ties. The future will be a vibrant tapestry of joyous, inclusive, and sustainable celebrations, creating a world where everyone feels they belong."}}, "quotes": {"kunst": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 20th of December 2022<br>“There are also places where you can just <br> sing along with a group. To sing together. <br> There are always two people present and <br> someone comes in and then they sing <br> together. Just like that, spontaneously <br> and not against payment.” ", "audio": {"id": "en_1894", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_12_EN_ce70ef27f8/QUOTE_12_EN_ce70ef27f8.wav"}}}, "id": "12"}], "cultuur": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“Large parties are held for important <br> holidays, commemorations or just <br> because. A kind of monthly outlet that <br> gives people something to look forward to <br> each month and connect with people they <br> live with.” ", "audio": {"id": "en_1886", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_8_EN_a9de42388c/QUOTE_8_EN_a9de42388c.wav"}}}, "id": "8"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 27th of November 2022<br>“In this city, every culture has a public <br> holiday that anyone can participate in. <br> Anyone who wants. So that is so <br> multicultural, that there can be <br> celebrations not only from one religious <br> branch, but from all.” ", "audio": {"id": "en_1893", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_10_EN_61b15591d2/QUOTE_10_EN_61b15591d2.wav"}}}, "id": "10"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 27th of November 2022<br>“There is a very big party for all the <br> children of the city. It is organized in <br> the park and everyone is there. All <br> cultures, all generations. We celebrate <br> the children because they need to know <br> that they are worth celebrating.” ", "audio": {"id": "en_1891", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_11_EN_22806b72ea/QUOTE_11_EN_22806b72ea.wav"}}}, "id": "11"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 7th of March 2023<br>“I want the people of Aalst to hold their <br> carnival. I want Turks to have Turkish <br> celebrations in their country. <br> Segregated.” ", "audio": {"id": "en_1874", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_35_EN_02c63d5a89/QUOTE_35_EN_02c63d5a89.wav"}}}, "id": "35"}], "overall": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 20th of December 2022<br>“There are also places where you can just <br> sing along with a group. To sing together. <br> There are always two people present and <br> someone comes in and then they sing <br> together. Just like that, spontaneously <br> and not against payment.” ", "audio": {"id": "en_1894", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_12_EN_ce70ef27f8/QUOTE_12_EN_ce70ef27f8.wav"}}}, "id": "12"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“Large parties are held for important <br> holidays, commemorations or just <br> because. A kind of monthly outlet that <br> gives people something to look forward to <br> each month and connect with people they <br> live with.” ", "audio": {"id": "en_1886", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_8_EN_a9de42388c/QUOTE_8_EN_a9de42388c.wav"}}}, "id": "8"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 27th of November 2022<br>“In this city, every culture has a public <br> holiday that anyone can participate in. <br> Anyone who wants. So that is so <br> multicultural, that there can be <br> celebrations not only from one religious <br> branch, but from all.” ", "audio": {"id": "en_1893", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_10_EN_61b15591d2/QUOTE_10_EN_61b15591d2.wav"}}}, "id": "10"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 27th of November 2022<br>“There is a very big party for all the <br> children of the city. It is organized in <br> the park and everyone is there. All <br> cultures, all generations. We celebrate <br> the children because they need to know <br> that they are worth celebrating.” ", "audio": {"id": "en_1891", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_11_EN_22806b72ea/QUOTE_11_EN_22806b72ea.wav"}}}, "id": "11"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 7th of March 2023<br>“I want the people of Aalst to hold their <br> carnival. I want Turks to have Turkish <br> celebrations in their country. <br> Segregated.” ", "audio": {"id": "en_1874", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_35_EN_02c63d5a89/QUOTE_35_EN_02c63d5a89.wav"}}}, "id": "35"}]}, "meta": {"introUrl": "sfsdf.url", "tags": ["kunst", "cultuur"], "statistics": [{"name": "amount_of_family_members", "label": "Amount of family member", "type": "percentage", "value": "30"}]}}, "Social security & integration": {"title": {"en": "Social security & integration"}, "summary": {"sociaal_vangnet": {"en": "In the future, cities will be sanctuaries of inclusivity, equality, and individuality, providing food, shelter, and financial aid to all. Personalized assistance and opportunities will be readily available. The urban landscape will be peaceful, accessible, and abundant with cultural and recreational amenities, catering to all ages and abilities. Education, healthcare, and wealth distribution will be equitable. These cities will foster security, freedom, cooperation, and mutual support, while ensuring cleanliness and convenience. Residents will contribute to the city's prosperity, and their needs will be heard and met. The cities will foster a sense of community, ensuring everyone is valued and can express their social background without fear of discrimination. The future city is a place where everyone thrives."}, "integratie": {"en": "People will increasingly inhabit diverse cities, enriching their cultural diversity and necessitating multilingualism. Future societies will move beyond traditional identity classifications, instead embracing a fluid understanding of identity, promoting inclusivity and diversity. Tolerance, non-violence, and open communication will become the norm, fostering a sense of community. Cities will accommodate all, irrespective of age, wealth, or origin, and will also become more animal-friendly, reflecting a renewed appreciation for nature. Everyone will interact peacefully, showing genuine interest in each other's lives, contributing to a vibrant, diverse atmosphere. Future cities will be multicultural hubs of tolerance, diversity, and mutual respect."}, "huisvesting": {"en": "In the future, people will reside in high-rise buildings, embodying both biodiversity and communal living. There will be a variety of housing options, from traditional homes to innovative movable houses, catering to diverse personal preferences. Green spaces will multiply within cities, with rooftop gardens and communal vegetable patches becoming commonplace. This will encourage self-sufficiency and promote a healthier lifestyle. Housing will respect nature, with structures becoming more organic and modular. Despite living closer together, individual privacy will be preserved. Ultimately, the future of housing will harmoniously blend communal living, green spaces, and individual privacy."}, "overall": {"en": "In the future, cities will transform into inclusive, equal, and individualistic spaces, offering all life necessities. They will be peaceful, accessible, and culturally rich, with equal opportunities for all residents. People will be multilingual, tolerant, and open, living in diverse, animal-friendly cities. High-rise buildings will dominate, offering a range of housing options from traditional to innovative movable houses. Despite the density, privacy will be maintained. Green spaces will be abundant, encouraging self-sufficiency and healthier living. The future will see cities as multicultural hubs of diversity, tolerance, and respect, harmoniously blending communal living, nature, and privacy."}}, "quotes": {"sociaal_vangnet": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“The city is a kind of safety net where <br> people who are having a harder time can be <br> sure that someone is there for them.” ", "audio": {"id": "en_1869", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_9_EN_ce93e74956/QUOTE_9_EN_ce93e74956.wav"}}}, "id": "9"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“For the people who have less money, they <br> give a lot of discount. Sometimes there <br> are also fundraising campaigns.” ", "audio": {"id": "en_1870", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_29_EN_5b882521c9/QUOTE_29_EN_5b882521c9.wav"}}}, "id": "29"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 8th of February 2023<br>“The municipality does not give anything <br> to less fortunate people. They do, of <br> course, have the same opportunities. <br> Equality and equity cannot co-exist <br> because there are differences between <br> humans. Someone with an IQ of 80 is never <br> going to end up like someone with an IQ of <br> 160.” ", "audio": {"id": "en_1895", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_36_EN_929253b294/QUOTE_36_EN_929253b294.wav"}}}, "id": "36"}], "integratie": [], "huisvesting": [], "overall": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“The city is a kind of safety net where <br> people who are having a harder time can be <br> sure that someone is there for them.” ", "audio": {"id": "en_1869", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_9_EN_ce93e74956/QUOTE_9_EN_ce93e74956.wav"}}}, "id": "9"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“For the people who have less money, they <br> give a lot of discount. Sometimes there <br> are also fundraising campaigns.” ", "audio": {"id": "en_1870", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_29_EN_5b882521c9/QUOTE_29_EN_5b882521c9.wav"}}}, "id": "29"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 8th of February 2023<br>“The municipality does not give anything <br> to less fortunate people. They do, of <br> course, have the same opportunities. <br> Equality and equity cannot co-exist <br> because there are differences between <br> humans. Someone with an IQ of 80 is never <br> going to end up like someone with an IQ of <br> 160.” ", "audio": {"id": "en_1895", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_36_EN_929253b294/QUOTE_36_EN_929253b294.wav"}}}, "id": "36"}]}, "meta": {"introUrl": "sfsdf.url", "tags": ["sociaal_vangnet", "integratie", "huisvesting"], "statistics": [{"name": "amount_of_family_members", "label": "Amount of family member", "type": "percentage", "value": "30"}]}}, "Shopping, eating & relaxing": {"title": {"en": "Shopping, eating & relaxing"}, "summary": {"winkelen": {"en": "In the future, people will favor sustainable and ethical food choices, with a surge in vegetarian and organically produced meals. There will be a rise in customizable food options and non-traditional food vendors like food trucks and pop-up stalls. Local shops selling fresh produce will become more prevalent, while supermarkets will adopt digital interfaces for shopping. Traditional methods of commerce like trading and bartering will return, and people will grow their own food. Advanced payment methods like biometric systems will be introduced, and basic necessities will be freely available. Public spaces will offer communal dining, and 24-hour unmanned stores will be ubiquitous. The future of food and retail will revolve around sustainability, customization, technology, and community."}, "eten": {"en": "People will embrace a plant-based diet in the future, reducing meat consumption significantly. Cities will foster small businesses offering fresh, organic food, transforming 'food courts' into lively communal squares. Food trucks and pop-up places offering tapas and mezze will gain popularity, fostering a culture of shared meals. Ordering food online for drone or robot delivery will become commonplace. Meat substitutes will rise in popularity, and fast food will evolve into quick, nutritious meals. Supermarkets will morph into automated vending machines, promoting cashless transactions. Insects and synthetic meat will become regular protein sources. Hence, the future of food is sustainable, healthy, and community-oriented."}, "ontspanning": {"en": ""}, "overall": {"en": "In the future, you will witness a profound transformation in your dietary and retail practices. There will be an increased inclination towards sustainable and ethical food choices, including vegetarian and organically produced meals. You will see a resurgence of local shops and non-traditional food vendors, while supermarkets transition into digital platforms. Traditional commerce methods like bartering will re-emerge and homegrown food will become commonplace. Advanced payment systems and freely available necessities will be the norm. Public spaces will morph into communal dining areas, and unmanned stores will operate round the clock. Your diets will become predominantly plant-based, with meat substitutes and insects as regular protein sources. Technology will revolutionize food delivery and transactions, turning cities into hubs for small businesses offering fresh, organic food. The essence of your future food and retail will be sustainability, customization, technology, and community."}}, "quotes": {"winkelen": [{"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 20th of December 2022<br>“I think that much more is being bought on <br> the internet, so that physical stores <br> will increasingly disappear.” ", "audio": {"id": "en_1861", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_13_EN_d2eb70b230/QUOTE_13_EN_d2eb70b230.wav"}}}, "id": "13"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“There is a real focus on the minimalist <br> lifestyle, less overconsumption, less <br> unnecessary consumption.” ", "audio": {"id": "en_1868", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_22_EN_ceb6fe6a16/QUOTE_22_EN_ceb6fe6a16.wav"}}}, "id": "22"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 15th of February 2023<br>“You buy food in a shop where you pay <br> automatically when you leave the door.” ", "audio": {"id": "en_1853", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_40_EN_e0042b9cf8/QUOTE_40_EN_e0042b9cf8.wav"}}}, "id": "40"}], "eten": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 8th of February 2023<br>“I think a lot of the food is focused on <br> organic food. Many meat substitutes and <br> relatively few animal products. I think <br> we have made a good switch in the <br> meantime.” ", "audio": {"id": "en_1887", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_38_EN_6264f48459/QUOTE_38_EN_6264f48459.wav"}}}, "id": "38"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 15th of February 2023<br>“I think you have a whole street of <br> restaurants that might be geared to what <br> you're craving at that moment. Maybe you <br> have a device somewhere that you can ask <br> 'what do I feel like eating'?” ", "audio": {"id": "en_1885", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_42_EN_6d2e6d85c3/QUOTE_42_EN_6d2e6d85c3.wav"}}}, "id": "42"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 15th of February 2023<br>“There will be fewer fast food chains in <br> the city, there will be more small <br> business owners and less unhealthy <br> things.” ", "audio": {"id": "en_1873", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_43_EN_39cc2bf46e/QUOTE_43_EN_39cc2bf46e.wav"}}}, "id": "43"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 15th of February 2023<br>“In my dream world you can simply get <br> something from a vending machine without <br> packaging. So a sandwich. From an <br> automatic.\" ", "audio": {"id": "en_1875", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_44_EN_33c0d5714c/QUOTE_44_EN_33c0d5714c.wav"}}}, "id": "44"}], "ontspanning": [{"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 23rd of February 2023<br>“You can climb up on skyscrapers to enjoy <br> the view.” ", "audio": {"id": "en_1852", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_47_EN_4691228a4b/QUOTE_47_EN_4691228a4b.wav"}}}, "id": "47"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 7th of March 2023<br>“There are fewer tourists because <br> everyone can travel virtually. You don't <br> necessarily have to take the plane to see <br> the Belfort. You can also experience that <br> from home.” ", "audio": {"id": "en_1882", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_49_EN_19844fdc1a/QUOTE_49_EN_19844fdc1a.wav"}}}, "id": "49"}], "overall": [{"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 20th of December 2022<br>“I think that much more is being bought on <br> the internet, so that physical stores <br> will increasingly disappear.” ", "audio": {"id": "en_1861", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_13_EN_d2eb70b230/QUOTE_13_EN_d2eb70b230.wav"}}}, "id": "13"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“There is a real focus on the minimalist <br> lifestyle, less overconsumption, less <br> unnecessary consumption.” ", "audio": {"id": "en_1868", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_22_EN_ceb6fe6a16/QUOTE_22_EN_ceb6fe6a16.wav"}}}, "id": "22"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 15th of February 2023<br>“You buy food in a shop where you pay <br> automatically when you leave the door.” ", "audio": {"id": "en_1853", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_40_EN_e0042b9cf8/QUOTE_40_EN_e0042b9cf8.wav"}}}, "id": "40"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 8th of February 2023<br>“I think a lot of the food is focused on <br> organic food. Many meat substitutes and <br> relatively few animal products. I think <br> we have made a good switch in the <br> meantime.” ", "audio": {"id": "en_1887", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_38_EN_6264f48459/QUOTE_38_EN_6264f48459.wav"}}}, "id": "38"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 15th of February 2023<br>“I think you have a whole street of <br> restaurants that might be geared to what <br> you're craving at that moment. Maybe you <br> have a device somewhere that you can ask <br> 'what do I feel like eating'?” ", "audio": {"id": "en_1885", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_42_EN_6d2e6d85c3/QUOTE_42_EN_6d2e6d85c3.wav"}}}, "id": "42"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 15th of February 2023<br>“There will be fewer fast food chains in <br> the city, there will be more small <br> business owners and less unhealthy <br> things.” ", "audio": {"id": "en_1873", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_43_EN_39cc2bf46e/QUOTE_43_EN_39cc2bf46e.wav"}}}, "id": "43"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 15th of February 2023<br>“In my dream world you can simply get <br> something from a vending machine without <br> packaging. So a sandwich. From an <br> automatic.\" ", "audio": {"id": "en_1875", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_44_EN_33c0d5714c/QUOTE_44_EN_33c0d5714c.wav"}}}, "id": "44"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 23rd of February 2023<br>“You can climb up on skyscrapers to enjoy <br> the view.” ", "audio": {"id": "en_1852", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_47_EN_4691228a4b/QUOTE_47_EN_4691228a4b.wav"}}}, "id": "47"}, {"highlighted": true, "quote": {"en": {"text": "Quote from a dream donated<br> on the 7th of March 2023<br>“There are fewer tourists because <br> everyone can travel virtually. You don't <br> necessarily have to take the plane to see <br> the Belfort. You can also experience that <br> from home.” ", "audio": {"id": "en_1882", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_49_EN_19844fdc1a/QUOTE_49_EN_19844fdc1a.wav"}}}, "id": "49"}]}, "meta": {"introUrl": "sfsdf.url", "tags": ["winkelen", "eten", "ontspanning"], "statistics": [{"name": "amount_of_family_members", "label": "Amount of family member", "type": "percentage", "value": "30"}]}}, "Technology": {"title": {"en": "Technology"}, "summary": {"technologie": {"en": "In the future, technology will redefine your cities and lifestyle. Public transport will be optimized for efficiency and ecological impact. Buildings will adapt to flying transportation, and cities will become interactive, with robots maintaining cleanliness. The noise and pollution of cars will be replaced by autonomous vehicles and underground transport. Social media will be better managed, and cash will be replaced by digital transactions. Cities will transform, making room for nature and sustainable energy and waste management. Despite technological integration, human connection will be valued, using technology to foster community and environmental respect."}, "overall": {"en": "In the future, technology will redefine your cities and lifestyle. Public transport will be optimized for efficiency and ecological impact. Buildings will adapt to flying transportation, and cities will become interactive, with robots maintaining cleanliness. The noise and pollution of cars will be replaced by autonomous vehicles and underground transport. Social media will be better managed, and cash will be replaced by digital transactions. Cities will transform, making room for nature and sustainable energy and waste management. Despite technological integration, human connection will be valued, using technology to foster community and environmental respect."}}, "quotes": {"technologie": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 27th of October 2022<br>“I would consider the advancement of <br> technology possible. Social progress <br> seems less likely to me.” ", "audio": {"id": "en_1860", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_6_EN_8a1042bfbc/QUOTE_6_EN_8a1042bfbc.wav"}}}, "id": "6"}, {"highlighted": false, "quote": {"en": ""}, "id": "17"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“There is not only technology in a screen, <br> but also a lot of interaction with people. <br> There are play zones with, for example, an <br> interactive floor.” ", "audio": {"id": "en_1876", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_28_EN_28a436bac6/QUOTE_28_EN_28a436bac6.wav"}}}, "id": "28"}], "overall": [{"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 27th of October 2022<br>“I would consider the advancement of <br> technology possible. Social progress <br> seems less likely to me.” ", "audio": {"id": "en_1860", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_6_EN_8a1042bfbc/QUOTE_6_EN_8a1042bfbc.wav"}}}, "id": "6"}, {"highlighted": false, "quote": {"en": ""}, "id": "17"}, {"highlighted": false, "quote": {"en": {"text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“There is not only technology in a screen, <br> but also a lot of interaction with people. <br> There are play zones with, for example, an <br> interactive floor.” ", "audio": {"id": "en_1876", "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_28_EN_28a436bac6/QUOTE_28_EN_28a436bac6.wav"}}}, "id": "28"}]}, "meta": {"introUrl": "sfsdf.url", "tags": ["technologie"], "statistics": [{"name": "amount_of_family_members", "label": "Amount of family member", "type": "percentage", "value": "30"}]}}}, "meta_data": {"last_updated": "05/11/2023 11:46:24", "languages": [{"short": "en", "long": "English"}], "intro_url": "intro"}}