{
  "Family, the elderly & community life": {
    "title": {
      "en": "Family, the elderly & community life",
      "nl": "Familie, ouderen en gemeenschapsleven"
    },
    "summary": {
      "familie": {
        "en": "In the future, family will remain at the heart of your lives. People will live in varied household setups, with many cherishing work-life balance, dedicating time to personal pursuits and family. There will be diverse family dynamics, with some maintaining close bonds with relatives, while others will keep a more distant relationship. The commonality is the value placed on family time. Friends will often be considered family, blurring the line between the two. Your homes will be safe havens for self-expression, solitude, and shared experiences. The future of families is bright, with relationships and homes filled with warmth and life.",
        "nl": "In de toekomst zal het gezin de kern van uw leven blijven. Mensen zullen in gevarieerde huishoudens leven, waarbij velen de balans tussen werk en privéleven koesteren en tijd besteden aan persoonlijke bezigheden en hun gezin. Er zal een diverse gezinsdynamiek zijn, waarbij sommigen nauwe banden met familieleden onderhouden, terwijl anderen een meer afstandelijke relatie zullen onderhouden. De gemeenschappelijkheid is de waarde die aan gezinstijd wordt gehecht. Vrienden worden vaak als familie beschouwd, waardoor de grens tussen de twee vervaagt. Uw huis zal een veilige haven zijn voor zelfexpressie, eenzaamheid en gedeelde ervaringen. De toekomst van gezinnen ziet er rooskleurig uit, met relaties en huizen vol warmte en leven."
      },
      "ouderen": {
        "en": "In the future, people will no longer categorize the elderly as separate, but as individuals with unique traits. The elderly will live among all ages, contributing to society. There will be a shift towards communal living, with residential groups of different ages supporting each other. People will value maintaining independence for the elderly, encouraging them to engage in enjoyable activities. Homes will be smaller, comfortable, and equipped to support the elderly's health. The future will see increased respect for the elderly, recognizing their valuable contributions. Healthcare will be personalized, focusing on maintaining health and independence. The elderly will be treated with dignity, their wishes respected, living in comfortable homes in nature, surrounded by a community of respect and care.",
        "nl": "In de toekomst zullen mensen ouderen niet langer als afzonderlijke personen categoriseren, maar als individuen met unieke eigenschappen. Ouderen zullen tussen alle leeftijden leven en bijdragen aan de samenleving. Er zal een verschuiving plaatsvinden naar gemeenschappelijk wonen, waarbij woongroepen van verschillende leeftijden elkaar ondersteunen. Mensen zullen het op prijs stellen om de onafhankelijkheid van ouderen te behouden en hen aan te moedigen leuke activiteiten te ondernemen. Huizen zullen kleiner, comfortabeler en uitgerust zijn om de gezondheid van ouderen te ondersteunen. In de toekomst zal het respect voor ouderen toenemen, waarbij hun waardevolle bijdragen worden erkend. De gezondheidszorg zal gepersonaliseerd zijn, met de nadruk op het behoud van de gezondheid en onafhankelijkheid. De ouderen zullen met waardigheid behandeld worden, hun wensen gerespecteerd, en in comfortabele huizen in de natuur wonen, omringd door een gemeenschap van respect en zorg."
      },
      "buurtleven": {
        "en": "In the future, your neighborhoods will evolve into green, sustainable spaces, prioritizing pedestrian and cyclist traffic. People will form strong bonds with their neighbors, creating a vibrant, welcoming community. Streets will be adorned with art and music, and rooftop gardens will be commonplace, promoting sustainable living. Regular neighborhood events will foster unity, and digital platforms will enhance community interaction. Outdoor sports facilities and city parks will proliferate, encouraging physical activity. Privacy will coexist with community spirit, and tolerance will be the norm. The future neighborhood will be a dynamic, inclusive environment balancing private and communal living.",
        "nl": "In de toekomst zullen uw wijken evolueren naar groene, duurzame ruimtes, waarbij voorrang wordt gegeven aan voetgangers- en fietsverkeer. Mensen zullen sterke banden aangaan met hun buren, waardoor een levendige, gastvrije gemeenschap ontstaat. Straten zullen worden versierd met kunst en muziek, en daktuinen zullen gemeengoed worden, wat een duurzaam leven bevordert. Regelmatige buurtevenementen zullen de eenheid bevorderen, en digitale platforms zullen de interactie met de gemeenschap verbeteren. Buitensportfaciliteiten en stadsparken zullen toenemen, waardoor fysieke activiteit wordt gestimuleerd. Privacy zal samengaan met gemeenschapszin, en tolerantie zal de norm zijn. De toekomstige wijk zal een dynamische, inclusieve omgeving zijn die een evenwicht biedt tussen privé- en gemeenschappelijk leven."
      },
      "overall": {
        "en": "In the future, family dynamics will shift towards diverse arrangements that prioritize work-life balance and personal interests. The concept of family will embrace close friends while homes will be sanctuaries for solitude and shared experiences. The elderly will be appreciated for their unique characteristics and will live in multi-generational communities that support their independence and health needs. Neighborhoods will evolve into sustainable spaces encouraging pedestrian and cyclist activity. Streets will transform into artistic and musical spaces, and rooftop gardens will foster sustainability. Community events, digital platforms, and outdoor facilities will promote unity and physical activity. The future will balance privacy and community spirit, setting a standard of tolerance.",
        "nl": "In de toekomst zal de gezinsdynamiek verschuiven naar diverse arrangementen waarin de balans tussen werk en privéleven en persoonlijke interesses voorop staan. Het concept van familie zal goede vrienden omarmen, terwijl huizen een toevluchtsoord zullen zijn voor eenzaamheid en gedeelde ervaringen. Ouderen zullen gewaardeerd worden om hun unieke kenmerken en zullen leven in gemeenschappen van meerdere generaties die hun onafhankelijkheid en gezondheidsbehoeften ondersteunen. Buurten zullen evolueren naar duurzame ruimtes die voetgangers- en fietsactiviteiten stimuleren. Straten zullen transformeren in artistieke en muzikale ruimtes, en daktuinen zullen duurzaamheid bevorderen. Gemeenschapsevenementen, digitale platforms en buitenfaciliteiten zullen de eenheid en fysieke activiteit bevorderen. De toekomst zal privacy en gemeenschapszin in evenwicht brengen en een standaard van tolerantie stellen."
      }
    },
    "quotes": {
      "familie": [],
      "ouderen": [],
      "buurtleven": [
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“People are making eye contact on the <br> street again.” ",
              "audio": {
                "id": "en_1851",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_20_EN_12caa24409/QUOTE_20_EN_12caa24409.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 2 februari 2023<br>“Mensen maken terug oogcontact op <br> straat.” ",
              "audio": {
                "id": "nl_1899",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_20_NL_54e1a3eaba/QUOTE_20_NL_54e1a3eaba.wav"
              }
            }
          },
          "id": "20"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 8th of February 2023<br>“The only children's sounds I want to hear <br> when I step out of my house are those of my <br> own children.” ",
              "audio": {
                "id": "en_1858",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_30_EN_1c0c8acfac/QUOTE_30_EN_1c0c8acfac.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 8 februari 2023<br>“De enige kindergeluiden die ik wil horen <br> wanneer ik mijn huis uit stap, zijn die van <br> mijn eigen kinderen.” ",
              "audio": {
                "id": "nl_1905",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_30_NL_5a05c5212e/QUOTE_30_NL_5a05c5212e.wav"
              }
            }
          },
          "id": "30"
        },
        {
          "highlighted": true,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 8th of February 2023<br>“I would say there is a church life that <br> allows people to meet each other. For <br> example in the church or through other <br> religious aspects. There will be no <br> cafes.” ",
              "audio": {
                "id": "en_1883",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_31_EN_1d89515d01/QUOTE_31_EN_1d89515d01.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 8 februari 2023<br>“Ik zou zeggen dat er een kerkleven is, dat <br> ervoor zorgt dat mensen elkaar kunnen <br> tegenkomen. Bijvoorbeeld in de kerk of <br> bij andere religieuze aspecten. Er <br> zullen geen cafés zijn.” ",
              "audio": {
                "id": "nl_1933",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_31_NL_d7f560269d/QUOTE_31_NL_d7f560269d.wav"
              }
            }
          },
          "id": "31"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 7th of March 2023<br>“You are not afraid that your bike will be <br> stolen, because we can trust each other <br> again. People believe in karma, if you do <br> something bad for someone else, it will <br> come back like a boomerang.” ",
              "audio": {
                "id": "en_1888",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_50_EN_b9e8f36f2c/QUOTE_50_EN_b9e8f36f2c.wav"
              }
            },
            "nl": {
              "text": " Citaat uit een droom geschonken<br> op 7 maart 2023<br>“Je moet geen schrik hebben dat je fiets <br> gestolen wordt, want we kunnen elkaar <br> weer vertrouwen. Men gelooft in karma, <br> als je iets slecht doet voor een ander, <br> keert het terug als een boemerang.” ",
              "audio": {
                "id": "nl_1931",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_50_NL_e1983fb6de/QUOTE_50_NL_e1983fb6de.wav"
              }
            }
          },
          "id": "50"
        }
      ],
      "overall": [
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“People are making eye contact on the <br> street again.” ",
              "audio": {
                "id": "en_1851",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_20_EN_12caa24409/QUOTE_20_EN_12caa24409.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 2 februari 2023<br>“Mensen maken terug oogcontact op <br> straat.” ",
              "audio": {
                "id": "nl_1899",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_20_NL_54e1a3eaba/QUOTE_20_NL_54e1a3eaba.wav"
              }
            }
          },
          "id": "20"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 8th of February 2023<br>“The only children's sounds I want to hear <br> when I step out of my house are those of my <br> own children.” ",
              "audio": {
                "id": "en_1858",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_30_EN_1c0c8acfac/QUOTE_30_EN_1c0c8acfac.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 8 februari 2023<br>“De enige kindergeluiden die ik wil horen <br> wanneer ik mijn huis uit stap, zijn die van <br> mijn eigen kinderen.” ",
              "audio": {
                "id": "nl_1905",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_30_NL_5a05c5212e/QUOTE_30_NL_5a05c5212e.wav"
              }
            }
          },
          "id": "30"
        },
        {
          "highlighted": true,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 8th of February 2023<br>“I would say there is a church life that <br> allows people to meet each other. For <br> example in the church or through other <br> religious aspects. There will be no <br> cafes.” ",
              "audio": {
                "id": "en_1883",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_31_EN_1d89515d01/QUOTE_31_EN_1d89515d01.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 8 februari 2023<br>“Ik zou zeggen dat er een kerkleven is, dat <br> ervoor zorgt dat mensen elkaar kunnen <br> tegenkomen. Bijvoorbeeld in de kerk of <br> bij andere religieuze aspecten. Er <br> zullen geen cafés zijn.” ",
              "audio": {
                "id": "nl_1933",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_31_NL_d7f560269d/QUOTE_31_NL_d7f560269d.wav"
              }
            }
          },
          "id": "31"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 7th of March 2023<br>“You are not afraid that your bike will be <br> stolen, because we can trust each other <br> again. People believe in karma, if you do <br> something bad for someone else, it will <br> come back like a boomerang.” ",
              "audio": {
                "id": "en_1888",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_50_EN_b9e8f36f2c/QUOTE_50_EN_b9e8f36f2c.wav"
              }
            },
            "nl": {
              "text": " Citaat uit een droom geschonken<br> op 7 maart 2023<br>“Je moet geen schrik hebben dat je fiets <br> gestolen wordt, want we kunnen elkaar <br> weer vertrouwen. Men gelooft in karma, <br> als je iets slecht doet voor een ander, <br> keert het terug als een boemerang.” ",
              "audio": {
                "id": "nl_1931",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_50_NL_e1983fb6de/QUOTE_50_NL_e1983fb6de.wav"
              }
            }
          },
          "id": "50"
        }
      ]
    },
    "meta": {
      "introUrl": "sfsdf.url",
      "tags": ["familie", "ouderen", "buurtleven"],
      "statistics": [
        {
          "name": "amount_of_family_members",
          "label": "Amount of family member",
          "type": "percentage",
          "value": "30"
        }
      ]
    }
  },
  "Living & housing": {
    "title": { "en": "Living & housing", "nl": "Wonen en huisvesting" },
    "summary": {
      "wonen": {
        "en": "In the future, people will live in diverse, vibrant households, connected to nature and their community. Streets will transform into green spaces, bustling with wildlife. The era of environmental sustainability will flourish, with electric and water-based vehicles replacing fossil fuels. Automation will handle mundane chores, freeing up time for fulfilling activities, yet some tasks will remain manual for a sense of accomplishment. Solitude will be valued along with communal living. Homes will become interactive, adapting to inhabitants' needs while maintaining a balance with nature. The future will be a blend of technology and nature, fostering community spirit and individual tranquility.",
        "nl": "In de toekomst zullen mensen in diverse, levendige huishoudens leven, verbonden met de natuur en hun gemeenschap. Straten zullen veranderen in groene ruimtes, vol met wilde dieren. Het tijdperk van ecologische duurzaamheid zal floreren, waarbij elektrische en watervoertuigen de fossiele brandstoffen zullen vervangen. Automatisering zal alledaagse klusjes afhandelen, waardoor tijd vrijkomt voor het uitvoeren van activiteiten, maar sommige taken zullen handmatig blijven voor een gevoel van voldoening. Eenzaamheid zal gewaardeerd worden samen met het gemeenschappelijk leven. Huizen zullen interactief worden, zich aanpassen aan de behoeften van de bewoners en tegelijkertijd een evenwicht met de natuur behouden. De toekomst zal een mix zijn van technologie en natuur, die gemeenschapszin en individuele rust bevordert."
      },
      "huisvesting": {
        "en": "People will adopt more communal living, with smaller personal spaces designed to foster interaction and reduce environmental impact. Cities will be dominated by high-rise buildings, harmoniously integrated with nature. The future will offer a variety of housing options, from detached houses to movable homes, catering to individual preferences. Communal living arrangements will rise, with shared gardens, workspaces, and energy sources. Future cities will prioritize sustainability and self-sufficiency, with residents growing their own produce. Ownership will wane as sharing becomes the norm, and homes will reflect an individual's creativity rather than wealth. Future homes will emphasize natural light, comfort, and tranquility.",
        "nl": "Mensen zullen meer gemeenschappelijk gaan leven, met kleinere persoonlijke ruimtes die zijn ontworpen om interactie te bevorderen en de impact op het milieu te verminderen. Steden zullen worden gedomineerd door hoogbouw, harmonieus geïntegreerd met de natuur. De toekomst zal een verscheidenheid aan woonmogelijkheden bieden, van vrijstaande woningen tot verplaatsbare woningen, waarbij rekening wordt gehouden met individuele voorkeuren. Gemeenschappelijke woonvormen zullen toenemen, met gedeelde tuinen, werkruimtes en energiebronnen. Toekomstige steden zullen prioriteit geven aan duurzaamheid en zelfvoorziening, waarbij bewoners hun eigen producten verbouwen. Eigendom zal afnemen naarmate delen de norm wordt, en huizen zullen de creativiteit van een individu weerspiegelen in plaats van rijkdom. Toekomstige huizen zullen de nadruk leggen op natuurlijk licht, comfort en rust."
      },
      "overall": {
        "en": "In the future, humanity will live in diverse, nature-connected households. Streets will transform into green spaces filled with wildlife, marking the era of environmental sustainability. Electric and water-based vehicles will replace fossil fuels, and automation will free you from mundane tasks. Your homes will become interactive, adapting to your needs and harmonizing with nature. \n\nPeople will appreciate solitary as well as communal living. Cities will feature high-rise buildings integrated with nature, offering various housing options from detached to movable homes. Communal living will be popular, with shared gardens, workspaces, and energy sources. The concept of ownership will be replaced by sharing, and homes will reflect creativity over wealth. \n\nThe future home's pillars will be natural light, comfort, and tranquility, signifying a shift towards quality of life and planetary well-being. Technology will complement nature, and both community and individuality will be celebrated.",
        "nl": "In de toekomst zal de mensheid in diverse, met de natuur verbonden huishoudens leven. Straten zullen veranderen in groene ruimtes vol wilde dieren, wat het tijdperk van ecologische duurzaamheid markeert. Elektrische voertuigen en voertuigen op waterbasis zullen fossiele brandstoffen vervangen, en automatisering zal u bevrijden van alledaagse taken. Uw huizen worden interactief, passen zich aan uw behoeften aan en harmoniëren met de natuur. Mensen zullen zowel het solitaire als het gemeenschappelijke leven waarderen. Steden zullen beschikken over hoogbouw die geïntegreerd is in de natuur en verschillende woonmogelijkheden bieden, van vrijstaande tot verplaatsbare woningen. Gemeenschappelijk wonen zal populair zijn, met gedeelde tuinen, werkruimtes en energiebronnen. Het concept van eigendom zal worden vervangen door delen, en huizen zullen creativiteit boven rijkdom weerspiegelen. De pijlers van het toekomstige huis zullen natuurlijk licht, comfort en rust zijn, wat een verschuiving naar levenskwaliteit en planetair welzijn betekent. Technologie zal de natuur aanvullen, en zowel de gemeenschap als de individualiteit zullen worden gevierd."
      }
    },
    "quotes": { "wonen": [], "huisvesting": [], "overall": [] },
    "meta": {
      "introUrl": "sfsdf.url",
      "tags": ["wonen", "huisvesting"],
      "statistics": [
        {
          "name": "amount_of_family_members",
          "label": "Amount of family member",
          "type": "percentage",
          "value": "30"
        }
      ]
    }
  },
  "Child care, education & work": {
    "title": {
      "en": "Child care, education & work",
      "nl": "Kinderopvang, onderwijs & werk"
    },
    "summary": {
      "kinderzorg": {
        "en": "In the future, people will prioritize equality, opportunity, and affordable education for all children. There will be a shift towards nurturing environments, with parents given ample time for self-care and family. Education will focus on emotional development over competition, allowing children to learn through play. Cities will be redesigned for children's safety, with fewer cars and more parks. The community will share in raising children, ensuring a diverse upbringing. Work flexibility will increase, and digital play will decrease, promoting real-life interaction. In essence, children will be valued, nurtured, and free to explore, learn, and grow within a supportive community.",
        "nl": "In de toekomst zullen mensen prioriteit geven aan gelijkheid, kansen en betaalbaar onderwijs voor alle kinderen. Er zal een verschuiving plaatsvinden naar een verzorgende omgeving, waarbij ouders voldoende tijd krijgen voor zelfzorg en gezin. Het onderwijs zal zich richten op de emotionele ontwikkeling in plaats van op competitie, waardoor kinderen door middel van spel kunnen leren. Steden zullen opnieuw worden ontworpen voor de veiligheid van kinderen, met minder auto&#39;s en meer parken. De gemeenschap zal een aandeel hebben in de opvoeding van kinderen, waardoor een gevarieerde opvoeding wordt gegarandeerd. De werkflexibiliteit zal toenemen en het digitale spel zal afnemen, waardoor de interactie in het echte leven wordt bevorderd. In wezen zullen kinderen worden gewaardeerd, verzorgd en vrij om te ontdekken, leren en groeien binnen een ondersteunende gemeenschap."
      },
      "educatie": {
        "en": "People will experience a shift in the educational paradigm, moving from rote learning to a more interactive, curiosity-driven approach. Traditional schools will persist, but with an emphasis on community, empathy, and self-paced learning. Standardized testing will lose its dominance, replaced by a focus on holistic child development. Learning through play, practical experiences, and cooperative projects will be the norm. Teachers will evolve from mere information providers to inspiring mentors, tailoring lessons to individual needs. Technology will be integrated, but not at the cost of human interaction. The future of education will foster a love for learning, nurturing well-rounded individuals ready for society.",
        "nl": "Mensen zullen een verschuiving in het onderwijsparadigma ervaren, van uit het hoofd leren naar een meer interactieve, door nieuwsgierigheid gedreven benadering. Traditionele scholen zullen blijven bestaan, maar met de nadruk op gemeenschap, empathie en leren in eigen tempo. Gestandaardiseerde tests zullen hun dominantie verliezen en vervangen worden door een focus op de holistische ontwikkeling van kinderen. Spelend leren, praktische ervaringen en samenwerkingsprojecten zullen de norm zijn. Leraren zullen evolueren van louter informatieverstrekkers naar inspirerende mentoren, die de lessen afstemmen op de individuele behoeften. Technologie zal worden geïntegreerd, maar niet ten koste van menselijke interactie. De toekomst van het onderwijs zal de liefde voor leren koesteren en veelzijdige individuen voeden die klaar zijn voor de samenleving."
      },
      "werken": {
        "en": "In the future, people will redefine work according to their passions, needs, and interests. Some will work full-time, part-time, or flexibly, driven by a desire to contribute to society. Others will aim for work-life balance, focusing on fulfilling tasks. Many will embrace freelancing, relishing the freedom it offers. Some will retire to focus on family, hobbies, or volunteering. A few will choose to work in fields close to their hearts, striving to make a difference. Work and leisure will merge, becoming indistinguishable. In this future, work will be an expression of self, a societal contribution, and a source of personal fulfillment.",
        "nl": "In de toekomst zullen mensen werk opnieuw definiëren op basis van hun passies, behoeften en interesses. Sommigen zullen fulltime, parttime of flexibel werken, gedreven door de wens om bij te dragen aan de samenleving. Anderen zullen streven naar een evenwicht tussen werk en privéleven, waarbij de nadruk ligt op het vervullen van taken. Velen zullen het freelancen omarmen en genieten van de vrijheid die het biedt. Sommigen zullen met pensioen gaan om zich te concentreren op familie, hobby&#39;s of vrijwilligerswerk. Enkelen zullen ervoor kiezen om te werken op terreinen die hen nauw aan het hart liggen, en ernaar streven een verschil te maken. Werk en vrije tijd zullen samensmelten en niet meer van elkaar te onderscheiden zijn. In deze toekomst zal werk een uitdrukking van jezelf zijn, een maatschappelijke bijdrage en een bron van persoonlijke vervulling."
      },
      "overall": {
        "en": "In the future, humanity will highly value equality, opportunity, and affordable education. Cities will prioritize children's safety with more parks and fewer cars. Communities will share child-rearing responsibilities, promoting diverse upbringing. Education will shift from rote learning to an interactive, curiosity-driven approach, with teachers evolving into inspiring mentors. Standardized testing will be replaced by holistic child development evaluation. \n\nWork will align with individual passions, needs, and interests, offering various schedules and focusing on societal contribution and personal fulfillment. Freelancing will gain popularity for its flexibility, while others may retire or work in fields they are passionate about.",
        "nl": "In de toekomst zal de mensheid gelijkheid, kansen en betaalbaar onderwijs hoog in het vaandel dragen. Steden zullen prioriteit geven aan de veiligheid van kinderen met meer parken en minder auto&#39;s. Gemeenschappen zullen de verantwoordelijkheden op het gebied van de opvoeding van kinderen delen en een gevarieerde opvoeding bevorderen. Het onderwijs zal verschuiven van uit het hoofd leren naar een interactieve, nieuwsgierigheidsgedreven aanpak, waarbij leraren zich ontwikkelen tot inspirerende mentoren. Gestandaardiseerde tests zullen worden vervangen door holistische evaluatie van de ontwikkeling van kinderen. Het werk zal aansluiten bij individuele passies, behoeften en interesses, verschillende schema&#39;s aanbieden en zich richten op maatschappelijke bijdrage en persoonlijke vervulling. Freelancen zal aan populariteit winnen vanwege de flexibiliteit ervan, terwijl anderen misschien met pensioen gaan of gaan werken in vakgebieden waar ze gepassioneerd over zijn."
      }
    },
    "quotes": {
      "kinderzorg": [],
      "educatie": [],
      "werken": [
        {
          "highlighted": true,
          "quote": {
            "en": "",
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 15 februari 2023<br>“Mensen werken niet meer fulltime. Er is <br> veel meer ruimte voor ontspanning vrije <br> tijd, daar hebben we onze economie op <br> ingericht.” ",
              "audio": {
                "id": "nl_1922",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_41_NL_afa2801845/QUOTE_41_NL_afa2801845.wav"
              }
            }
          },
          "id": "41"
        }
      ],
      "overall": [
        {
          "highlighted": true,
          "quote": {
            "en": "",
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 15 februari 2023<br>“Mensen werken niet meer fulltime. Er is <br> veel meer ruimte voor ontspanning vrije <br> tijd, daar hebben we onze economie op <br> ingericht.” ",
              "audio": {
                "id": "nl_1922",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_41_NL_afa2801845/QUOTE_41_NL_afa2801845.wav"
              }
            }
          },
          "id": "41"
        }
      ]
    },
    "meta": {
      "introUrl": "sfsdf.url",
      "tags": ["kinderzorg", "educatie", "werken"],
      "statistics": [
        {
          "name": "amount_of_family_members",
          "label": "Amount of family member",
          "type": "percentage",
          "value": "30"
        }
      ]
    }
  },
  "Transport & urban design": {
    "title": {
      "en": "Transport & urban design",
      "nl": "Transport & stedelijk ontwerp"
    },
    "summary": {
      "transport": {
        "en": "People will adopt diverse, sustainable transportation methods in the future. Electric vehicles, including scooters and pods, will become commonplace. Innovative transport, such as wind-powered boards, noise-shielding bubbles, and teleportation will emerge. Shared transport, like larger bicycles and autonomous cars, will gain popularity. There will be a shift towards environment-integrated transport, with underground systems reducing city congestion and above-ground transport harmonizing with nature. The future of transport will offer options to suit various needs, making journeys more efficient, sustainable, and enjoyable.",
        "nl": "Mensen zullen in de toekomst diverse, duurzame transportmethoden adopteren. Elektrische voertuigen, inclusief scooters en pods, zullen gemeengoed worden. Innovatief transport, zoals door de wind aangedreven borden, geluidswerende bubbels en teleportatie zullen opkomen. Gedeeld vervoer, zoals grotere fietsen en zelfrijdende auto’s, zal aan populariteit winnen. Er zal een verschuiving plaatsvinden naar milieu-geïntegreerd transport, waarbij ondergrondse systemen de stedelijke congestie verminderen en bovengronds transport harmoniseert met de natuur. De toekomst van het transport zal opties bieden die aan verschillende behoeften voldoen, waardoor reizen efficiënter, duurzamer en leuker worden."
      },
      "ruimtelijke_ordening": {
        "en": "In the future, cities will transform into greener, quieter, and more community-oriented spaces. Streets will prioritize pedestrians and cyclists, and city centers will be vehicle-free zones. Trams and bicycles will dominate transportation, and buildings will incorporate sustainable, aesthetically pleasing designs. People will be more social, with a focus on community and environmental harmony. CO2 emissions will reduce due to the rise in electric cars and efficient public transport. \n\nCities will be denser, with communal spaces like parks and squares. Commercial centers will evolve into experiential spaces. Personal AI systems will become an integral part of life, enhancing safety and accessibility. \n\nThe future city will be a blend of modern and authentic, with more low-rise structures, terraces, and natural elements. It will be a sustainable, inclusive, and vibrant community, harmoniously connecting people with each other and the environment.",
        "nl": "In de toekomst zullen steden veranderen in groenere, stillere en meer gemeenschapsgerichte ruimtes. Straten zullen voorrang geven aan voetgangers en fietsers, en stadscentra zullen autovrije zones zijn. Trams en fietsen zullen het transport domineren, en gebouwen zullen duurzame, esthetisch aantrekkelijke ontwerpen bevatten. Mensen zullen socialer zijn, met de nadruk op harmonie in de gemeenschap en het milieu. De CO2-uitstoot zal afnemen door de opkomst van elektrische auto’s en efficiënt openbaar vervoer. Steden zullen dichter zijn, met gemeenschappelijke ruimtes zoals parken en pleinen. Commerciële centra zullen evolueren naar belevingsruimtes. Persoonlijke AI-systemen zullen een integraal onderdeel van het leven worden en de veiligheid en toegankelijkheid vergroten. De toekomstige stad zal een mix zijn van modern en authentiek, met meer laagbouw, terrassen en natuurlijke elementen. Het zal een duurzame, inclusieve en levendige gemeenschap zijn, die mensen op harmonieuze wijze met elkaar en de omgeving verbindt."
      },
      "overall": {
        "en": "In the future, people will adopt a range of eco-friendly transportation methods, including electric vehicles, wind-powered boards, and even teleportation. Shared transport like large bicycles and autonomous cars will be commonplace. There will be an integration of transport systems with the environment, featuring underground networks and above-ground options co-existing with nature. Future cities will be greener, quieter, and more community-focused. Streets will be pedestrian and cyclist-friendly, and city centers will become vehicle-free. Buildings will embrace sustainable designs, and CO2 emissions will significantly reduce due to electric cars and efficient public transport. Urban spaces will become denser, with communal areas and experiential commercial centers. Personal AI systems will enhance daily life, while cities will balance modern and authentic elements, fostering a harmonious human-environment relationship.",
        "nl": "In de toekomst zullen mensen een reeks milieuvriendelijke transportmethoden adopteren, waaronder elektrische voertuigen, door de wind aangedreven boards en zelfs teleportatie. Gedeeld vervoer zoals grote fietsen en zelfrijdende auto’s zal gemeengoed worden. Er zal een integratie van transportsystemen met de omgeving plaatsvinden, met ondergrondse netwerken en bovengrondse opties die naast de natuur bestaan. Toekomstige steden zullen groener, stiller en meer gemeenschapsgericht zijn. Straten worden voetgangers- en fietsvriendelijk en stadscentra worden autovrij. Gebouwen zullen duurzame ontwerpen omarmen en de CO2-uitstoot zal aanzienlijk verminderen dankzij elektrische auto&#39;s en efficiënt openbaar vervoer. Stedelijke ruimtes zullen dichter worden, met gemeenschappelijke ruimtes en ervaringsgerichte commerciële centra. Persoonlijke AI-systemen zullen het dagelijks leven verbeteren, terwijl steden moderne en authentieke elementen in evenwicht zullen brengen, waardoor een harmonieuze relatie tussen mens en omgeving wordt bevorderd."
      }
    },
    "quotes": {
      "transport": [
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 27th of October 2022<br>“I take my phone and enter where I want to <br> go. Very shortly after, an electric pod <br> comes up from the street and pulls up next <br> to me. I get in and it takes me to my <br> destination.” ",
              "audio": {
                "id": "en_1889",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_5_EN_fef55487c1/QUOTE_5_EN_fef55487c1.wav"
              }
            },
            "nl": {
              "text": " Citaat uit een droom geschonken<br> op 27 oktober 2022<br>“Ik neem mijn telefoon en geef in waar ik <br> naartoe wil gaan. Heel kort daarna komt er <br> een elektrische pod van op de straat naar <br> mij toe gereden die naast mij stopt. Ik <br> stap in en deze brengt mij naar mijn <br> bestemming.” ",
              "audio": {
                "id": "nl_1936",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_5_NL_793bb363be/QUOTE_5_NL_793bb363be.wav"
              }
            }
          },
          "id": "5"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 20th of December 2022<br>\"We move around in a vehicle that looks <br> like a car, but it is controlled by <br> computers and not by humans.\" ",
              "audio": {
                "id": "en_1866",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_15_EN_de45196cc2/QUOTE_15_EN_de45196cc2.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 20 december 2022<br>“We verplaatsen ons met een voertuig dat <br> lijkt op een auto, maar het wordt bestuurd <br> door computers en niet door de mens.” ",
              "audio": {
                "id": "nl_1914",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_15_NL_d92bb3e533/QUOTE_15_NL_d92bb3e533.wav"
              }
            }
          },
          "id": "15"
        },
        {
          "highlighted": true,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 20th of December 2022<br>“How cool would it be if we could just go <br> around town on ziplines? That would be <br> really cool.” ",
              "audio": {
                "id": "en_1859",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_18_EN_e58c45c663/QUOTE_18_EN_e58c45c663.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 20 december 2022<br>“Hoe cool zou het zijn als we gewoon met <br> kabelbanen door de stad konden gaan? Dat <br> zou wel echt supercool zijn.” ",
              "audio": {
                "id": "nl_1908",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_18_NL_40624a3160/QUOTE_18_NL_40624a3160.wav"
              }
            }
          },
          "id": "18"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“Trams and trains that don't need energy, <br> that run on magnetism. And simply no more <br> delays with the train.” ",
              "audio": {
                "id": "en_1864",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_19_EN_b8c822ed67/QUOTE_19_EN_b8c822ed67.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 22 november 2022<br>“Trams en treinen die geen energie nodig <br> hebben, die op magnetisme vooruitgaan. <br> En gewoon geen vertragingen meer met de <br> trein.” ",
              "audio": {
                "id": "nl_1912",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_19_NL_fcd3057436/QUOTE_19_NL_fcd3057436.wav"
              }
            }
          },
          "id": "19"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“There are underground roads so that is <br> calmer above ground and all the hustle and <br> bustle is below ground.” ",
              "audio": {
                "id": "en_1865",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_23_EN_eac01c526e/QUOTE_23_EN_eac01c526e.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 22 november 2022<br>“Er zijn ondergrondse wegen zodat de <br> drukte in de stad boven de grond beperkt <br> wordt en onder de grond alle drukte zit.” ",
              "audio": {
                "id": "nl_1911",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_23_NL_cba154eff6/QUOTE_23_NL_cba154eff6.wav"
              }
            }
          },
          "id": "23"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“You put yourself in a kind of tube and then <br> you are able to transport yourself <br> underground in a whole pipe system to <br> other places, general places.” ",
              "audio": {
                "id": "en_1877",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_24_EN_8f599b6c25/QUOTE_24_EN_8f599b6c25.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 22 november 2022<br>“Jezelf in een soort koker steken en dan in <br> een heel buizensysteem ondergronds <br> kunnen transporteren naar andere <br> plekken, algemene plekken.” ",
              "audio": {
                "id": "nl_1926",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_24_NL_d2fb137c76/QUOTE_24_NL_d2fb137c76.wav"
              }
            }
          },
          "id": "24"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“A kind of conveyor belt that runs <br> underground where everyone can get on and <br> off. A subway that doesn't actually end.” ",
              "audio": {
                "id": "en_1871",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_26_EN_ef52419891/QUOTE_26_EN_ef52419891.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 2 februari 2023<br>“Een soort transportband die onder de <br> grond loopt waar iedereen kan op en <br> afstappen. Een metro die eigenlijk niet <br> eindigt.” ",
              "audio": {
                "id": "nl_1920",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_26_NL_7c8e861520/QUOTE_26_NL_7c8e861520.wav"
              }
            }
          },
          "id": "26"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 15th of February 2023<br>“Something between an electric bicycle <br> and a scooter. Or maybe the aerial tram. <br> Yes, I'm going by air tram.\" ",
              "audio": {
                "id": "en_1878",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_39_EN_1dae51f0fc/QUOTE_39_EN_1dae51f0fc.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 15 februari 2023<br>“Iets tussen een elektrische fiets en een <br> scooter in. Of misschien de luchttram. <br> Ja, ik ga met de luchttram.” ",
              "audio": {
                "id": "nl_1928",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_39_NL_7e51450898/QUOTE_39_NL_7e51450898.wav"
              }
            }
          },
          "id": "39"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 23rd of February 2023<br>“A floating scooter and floating trams. <br> All means of transport that we know now, <br> but floating on solar energy.” ",
              "audio": {
                "id": "en_1879",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_46_EN_23eda24deb/QUOTE_46_EN_23eda24deb.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 23 februari 2023<br>“Een zwevende step en zwevende trams. <br> Alle transportmiddelen die we nu kennen, <br> maar dan zwevend op zonne-energie.” ",
              "audio": {
                "id": "nl_1925",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_46_NL_536bfa7600/QUOTE_46_NL_536bfa7600.wav"
              }
            }
          },
          "id": "46"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 7th of March 2023<br>“I go on foot, but you can choose to share <br> with people. In a spontaneous way. <br> Because time is so different from how we <br> experience it today, it's okay to wait for <br> someone to pass by to walk together. So I'm <br> leaving on foot, alone, but I may be <br> walking with someone else along the way.\" ",
              "audio": {
                "id": "en_1898",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_48_EN_bbc09ed1fc/QUOTE_48_EN_bbc09ed1fc.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 7 maart 2023<br>“Ik ga te voet, maar je kan kiezen om te <br> delen met mensen. Op een spontane manier. <br> Omdat tijd zo anders is dan hoe we dat <br> vandaag ervaren is het oké om te wachten <br> tot er iemand passeert om samen te <br> wandelen. Dus ik vertrek te voet, alleen, <br> maar het kan zijn dat ik onderweg samen <br> wandel met iemand anders.\" ",
              "audio": {
                "id": "nl_1944",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_48_NL_9c015e1f88/QUOTE_48_NL_9c015e1f88.wav"
              }
            }
          },
          "id": "48"
        }
      ],
      "ruimtelijke_ordening": [],
      "overall": [
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 27th of October 2022<br>“I take my phone and enter where I want to <br> go. Very shortly after, an electric pod <br> comes up from the street and pulls up next <br> to me. I get in and it takes me to my <br> destination.” ",
              "audio": {
                "id": "en_1889",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_5_EN_fef55487c1/QUOTE_5_EN_fef55487c1.wav"
              }
            },
            "nl": {
              "text": " Citaat uit een droom geschonken<br> op 27 oktober 2022<br>“Ik neem mijn telefoon en geef in waar ik <br> naartoe wil gaan. Heel kort daarna komt er <br> een elektrische pod van op de straat naar <br> mij toe gereden die naast mij stopt. Ik <br> stap in en deze brengt mij naar mijn <br> bestemming.” ",
              "audio": {
                "id": "nl_1936",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_5_NL_793bb363be/QUOTE_5_NL_793bb363be.wav"
              }
            }
          },
          "id": "5"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 20th of December 2022<br>\"We move around in a vehicle that looks <br> like a car, but it is controlled by <br> computers and not by humans.\" ",
              "audio": {
                "id": "en_1866",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_15_EN_de45196cc2/QUOTE_15_EN_de45196cc2.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 20 december 2022<br>“We verplaatsen ons met een voertuig dat <br> lijkt op een auto, maar het wordt bestuurd <br> door computers en niet door de mens.” ",
              "audio": {
                "id": "nl_1914",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_15_NL_d92bb3e533/QUOTE_15_NL_d92bb3e533.wav"
              }
            }
          },
          "id": "15"
        },
        {
          "highlighted": true,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 20th of December 2022<br>“How cool would it be if we could just go <br> around town on ziplines? That would be <br> really cool.” ",
              "audio": {
                "id": "en_1859",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_18_EN_e58c45c663/QUOTE_18_EN_e58c45c663.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 20 december 2022<br>“Hoe cool zou het zijn als we gewoon met <br> kabelbanen door de stad konden gaan? Dat <br> zou wel echt supercool zijn.” ",
              "audio": {
                "id": "nl_1908",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_18_NL_40624a3160/QUOTE_18_NL_40624a3160.wav"
              }
            }
          },
          "id": "18"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“Trams and trains that don't need energy, <br> that run on magnetism. And simply no more <br> delays with the train.” ",
              "audio": {
                "id": "en_1864",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_19_EN_b8c822ed67/QUOTE_19_EN_b8c822ed67.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 22 november 2022<br>“Trams en treinen die geen energie nodig <br> hebben, die op magnetisme vooruitgaan. <br> En gewoon geen vertragingen meer met de <br> trein.” ",
              "audio": {
                "id": "nl_1912",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_19_NL_fcd3057436/QUOTE_19_NL_fcd3057436.wav"
              }
            }
          },
          "id": "19"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“There are underground roads so that is <br> calmer above ground and all the hustle and <br> bustle is below ground.” ",
              "audio": {
                "id": "en_1865",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_23_EN_eac01c526e/QUOTE_23_EN_eac01c526e.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 22 november 2022<br>“Er zijn ondergrondse wegen zodat de <br> drukte in de stad boven de grond beperkt <br> wordt en onder de grond alle drukte zit.” ",
              "audio": {
                "id": "nl_1911",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_23_NL_cba154eff6/QUOTE_23_NL_cba154eff6.wav"
              }
            }
          },
          "id": "23"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“You put yourself in a kind of tube and then <br> you are able to transport yourself <br> underground in a whole pipe system to <br> other places, general places.” ",
              "audio": {
                "id": "en_1877",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_24_EN_8f599b6c25/QUOTE_24_EN_8f599b6c25.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 22 november 2022<br>“Jezelf in een soort koker steken en dan in <br> een heel buizensysteem ondergronds <br> kunnen transporteren naar andere <br> plekken, algemene plekken.” ",
              "audio": {
                "id": "nl_1926",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_24_NL_d2fb137c76/QUOTE_24_NL_d2fb137c76.wav"
              }
            }
          },
          "id": "24"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“A kind of conveyor belt that runs <br> underground where everyone can get on and <br> off. A subway that doesn't actually end.” ",
              "audio": {
                "id": "en_1871",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_26_EN_ef52419891/QUOTE_26_EN_ef52419891.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 2 februari 2023<br>“Een soort transportband die onder de <br> grond loopt waar iedereen kan op en <br> afstappen. Een metro die eigenlijk niet <br> eindigt.” ",
              "audio": {
                "id": "nl_1920",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_26_NL_7c8e861520/QUOTE_26_NL_7c8e861520.wav"
              }
            }
          },
          "id": "26"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 15th of February 2023<br>“Something between an electric bicycle <br> and a scooter. Or maybe the aerial tram. <br> Yes, I'm going by air tram.\" ",
              "audio": {
                "id": "en_1878",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_39_EN_1dae51f0fc/QUOTE_39_EN_1dae51f0fc.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 15 februari 2023<br>“Iets tussen een elektrische fiets en een <br> scooter in. Of misschien de luchttram. <br> Ja, ik ga met de luchttram.” ",
              "audio": {
                "id": "nl_1928",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_39_NL_7e51450898/QUOTE_39_NL_7e51450898.wav"
              }
            }
          },
          "id": "39"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 23rd of February 2023<br>“A floating scooter and floating trams. <br> All means of transport that we know now, <br> but floating on solar energy.” ",
              "audio": {
                "id": "en_1879",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_46_EN_23eda24deb/QUOTE_46_EN_23eda24deb.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 23 februari 2023<br>“Een zwevende step en zwevende trams. <br> Alle transportmiddelen die we nu kennen, <br> maar dan zwevend op zonne-energie.” ",
              "audio": {
                "id": "nl_1925",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_46_NL_536bfa7600/QUOTE_46_NL_536bfa7600.wav"
              }
            }
          },
          "id": "46"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 7th of March 2023<br>“I go on foot, but you can choose to share <br> with people. In a spontaneous way. <br> Because time is so different from how we <br> experience it today, it's okay to wait for <br> someone to pass by to walk together. So I'm <br> leaving on foot, alone, but I may be <br> walking with someone else along the way.\" ",
              "audio": {
                "id": "en_1898",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_48_EN_bbc09ed1fc/QUOTE_48_EN_bbc09ed1fc.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 7 maart 2023<br>“Ik ga te voet, maar je kan kiezen om te <br> delen met mensen. Op een spontane manier. <br> Omdat tijd zo anders is dan hoe we dat <br> vandaag ervaren is het oké om te wachten <br> tot er iemand passeert om samen te <br> wandelen. Dus ik vertrek te voet, alleen, <br> maar het kan zijn dat ik onderweg samen <br> wandel met iemand anders.\" ",
              "audio": {
                "id": "nl_1944",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_48_NL_9c015e1f88/QUOTE_48_NL_9c015e1f88.wav"
              }
            }
          },
          "id": "48"
        }
      ]
    },
    "meta": {
      "introUrl": "sfsdf.url",
      "tags": ["transport", "ruimtelijke_ordening"],
      "statistics": [
        {
          "name": "amount_of_family_members",
          "label": "Amount of family member",
          "type": "percentage",
          "value": "30"
        }
      ]
    }
  },
  "Climate, nature & environment": {
    "title": {
      "en": "Climate, nature & environment",
      "nl": "Klimaat, natuur & milieu"
    },
    "summary": {
      "klimaat": {
        "en": "In the future, cities will transform into sustainable, green spaces. People will find solace from the heat under trees and water installations scattered citywide. Architectural design will favor natural cooling, with buildings shaded by trees or constructed for efficient cooling. Public spaces will morph into communal gathering spots, offering artificial caves and tree shade. Noise pollution will decrease, replaced by the sounds of nature and human interaction. Communal parks and air-conditioned halls will be cooling havens. In this harmonious coexistence of nature and urban life, cities will be tranquil, sustainable, and community-focused.",
        "nl": "In de toekomst zullen steden veranderen in duurzame, groene ruimtes. Mensen zullen troost vinden van de hitte onder bomen en waterinstallaties verspreid over de stad. Architectonisch ontwerp zal natuurlijke koeling bevorderen, met gebouwen in de schaduw van bomen of gebouwd voor efficiënte koeling. Openbare ruimtes zullen veranderen in gemeenschappelijke verzamelplekken, met kunstmatige grotten en schaduw van bomen. De geluidsoverlast zal afnemen en vervangen worden door de geluiden van de natuur en menselijke interactie. Gemeenschappelijke parken en hallen met airconditioning zullen verkoelingsparadijzen zijn. In dit harmonieuze samenleven van natuur en stadsleven zullen steden rustig, duurzaam en gemeenschapsgericht zijn."
      },
      "natuur": {
        "en": "In the future, cities will be sanctuaries of nature, where environmental respect is paramount. People will actively nurture their environment, with buildings boasting facade gardens and rooftops covered in moss. There will be an abundance of green spaces, trees, and clean water. The air will be cleaner, reducing pollution levels and improving quality of life. Parks will offer tranquility amidst city life, filled with trees and the scent of flowers. Wild animals will roam freely, co-existing harmoniously with people. This green city, where nature thrives and is valued, is the future that awaits you.",
        "nl": "In de toekomst zullen steden heiligdommen van de natuur zijn, waar respect voor het milieu voorop staat. Mensen zullen hun omgeving actief koesteren, met gebouwen met geveltuinen en daken bedekt met mos. Er zal een overvloed aan groene ruimtes, bomen en schoon water zijn. De lucht zal schoner zijn, waardoor de vervuiling zal afnemen en de levenskwaliteit zal verbeteren. Parken bieden rust te midden van het stadsleven, vol bomen en de geur van bloemen. Wilde dieren zullen vrij rondlopen en harmonieus samenleven met mensen. Deze groene stad, waar de natuur gedijt en gewaardeerd wordt, is de toekomst die op je wacht."
      },
      "milieu": {
        "en": "In the future, cities will transform into greener, cleaner, and more sustainable spaces. There will be less pollution due to fewer cars and increased use of renewable energy. People will breathe healthier air, imbued with natural scents. A shift towards sustainable living will result in reduced waste and increased recycling. Buildings will harmonize with nature, creating a balance between urban and natural landscapes. People will spend more time outdoors, enjoying communal parks. The future city will prioritize the health and well-being of its inhabitants, fostering a sense of community and respect for the environment. The future will be a harmonious blend of urban living and nature.",
        "nl": "In de toekomst zullen steden veranderen in groenere, schonere en duurzamere ruimtes. Er zal minder vervuiling zijn als gevolg van minder auto&#39;s en een groter gebruik van hernieuwbare energie. Mensen zullen gezondere lucht inademen, doordrenkt met natuurlijke geuren. Een verschuiving naar duurzaam leven zal resulteren in minder afval en meer recycling. Gebouwen zullen harmoniëren met de natuur, waardoor een balans ontstaat tussen stedelijke en natuurlijke landschappen. Mensen zullen meer tijd buitenshuis doorbrengen en genieten van gemeenschappelijke parken. De toekomstige stad zal prioriteit geven aan de gezondheid en het welzijn van haar inwoners, en het gemeenschapsgevoel en respect voor het milieu bevorderen. De toekomst zal een harmonieuze mix zijn van stedelijk wonen en natuur."
      },
      "overall": {
        "en": "In the coming future, cities will morph into green, sustainable sanctuaries. People will find solace under trees and water installations, with buildings designed for natural cooling. Public spaces will evolve into communal hubs, offering respite from heat and noise pollution. Cities will become serene, community-centered, and eco-friendly.\n\nThe future cities will be adorned with facade gardens, moss-covered rooftops, and abundant green spaces. Clean air and water will enhance the quality of life. Wild animals will co-exist with humans in parks filled with the scent of flowers and rustling trees.\n\nIn this future, pollution will significantly decrease with fewer cars and more renewable energy. A shift towards sustainable living will reduce waste and increase recycling. Buildings will harmonize with nature, fostering a balance between urban and natural landscapes. This future city, a blend of urban living and nature, awaits you.",
        "nl": "In de komende toekomst zullen steden veranderen in groene, duurzame toevluchtsoorden. Mensen vinden troost onder bomen en waterinstallaties, in gebouwen die zijn ontworpen voor natuurlijke koeling. Openbare ruimtes zullen evolueren naar gemeenschappelijke knooppunten, die bescherming bieden tegen hitte en geluidsoverlast. Steden zullen sereen, gemeenschapsgericht en milieuvriendelijk worden. De toekomstige steden zullen worden versierd met geveltuinen, met mos bedekte daken en overvloedige groene ruimtes. Schone lucht en schoon water zullen de levenskwaliteit verbeteren. Wilde dieren zullen samenleven met mensen in parken gevuld met de geur van bloemen en ruisende bomen. In deze toekomst zal de vervuiling aanzienlijk afnemen met minder auto’s en meer hernieuwbare energie. Een verschuiving naar een duurzaam leven zal het afval verminderen en de recycling vergroten. Gebouwen zullen harmoniëren met de natuur, waardoor een evenwicht tussen stedelijke en natuurlijke landschappen wordt bevorderd. Deze toekomstige stad, een mix van stedelijk wonen en natuur, wacht op je."
      }
    },
    "quotes": {
      "klimaat": [
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 27th of October 2022<br>“The people now have to pay with bitcoin or <br> they have to go to the tree planting center <br> and plant extra trees there.” ",
              "audio": {
                "id": "en_1863",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_7_EN_cf5e7d6277/QUOTE_7_EN_cf5e7d6277.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 27 oktober 2022<br>“De mensen moeten nu met bitcoin betalen <br> of ze moeten naar het boomplanting <br> centrum gaan om daar extra bomen te <br> planten.” ",
              "audio": {
                "id": "nl_1923",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_7_NL_c38be6140f/QUOTE_7_NL_c38be6140f.wav"
              }
            }
          },
          "id": "7"
        },
        {
          "highlighted": true,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“When we achieve climate goals, there is <br> always a party to celebrate.” ",
              "audio": {
                "id": "en_1857",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_21_EN_2baeca3a93/QUOTE_21_EN_2baeca3a93.wav"
              }
            },
            "nl": {
              "text": " Citaat uit een droom geschonken<br> op 2 februari 2023<br>“Als we klimaatdoelen bereiken dan is er <br> telkens een feest om dat te vieren.” ",
              "audio": {
                "id": "nl_1857",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_21_EN_2baeca3a93/QUOTE_21_EN_2baeca3a93.wav"
              }
            }
          },
          "id": "21"
        },
        {
          "highlighted": true,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 7th of March 2023<br>“Can you leave your climate bullshit for a <br> while. Because everything we'll do <br> doesn't matter. As if you can stop the <br> Chinese, the Indians and all of Africa. <br> Good luck.\" ",
              "audio": {
                "id": "en_1880",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_34_EN_a1c10c6626/QUOTE_34_EN_a1c10c6626.wav"
              }
            },
            "nl": {
              "text": " Citaat uit een droom geschonken<br> 7 maart 2023<br>“Kan je je klimaat bullshit even laten. <br> Want alles wat wij zullen doen maakt geen <br> zak uit. Alsof je de Chinezen, de Indiërs <br> en heel Afrika kan stoppen. Veel succes.” ",
              "audio": {
                "id": "nl_1930",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_34_NL_6cbebf88db/QUOTE_34_NL_6cbebf88db.wav"
              }
            }
          },
          "id": "34"
        }
      ],
      "natuur": [
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“Each resident has his own piece of <br> greenery in front of the house in the old <br> streets, which the resident must <br> maintain.” ",
              "audio": {
                "id": "en_1862",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_27_EN_5db66203e2/QUOTE_27_EN_5db66203e2.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 2 februari 2023<br>“Elke bewoner heeft zijn eigen stuk groen <br> voor het huis in de oude straten, die de <br> bewoner moet onderhouden.” ",
              "audio": {
                "id": "nl_1916",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_27_NL_4988ceb0fa/QUOTE_27_NL_4988ceb0fa.wav"
              }
            }
          },
          "id": "27"
        }
      ],
      "milieu": [],
      "overall": [
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 27th of October 2022<br>“The people now have to pay with bitcoin or <br> they have to go to the tree planting center <br> and plant extra trees there.” ",
              "audio": {
                "id": "en_1863",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_7_EN_cf5e7d6277/QUOTE_7_EN_cf5e7d6277.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 27 oktober 2022<br>“De mensen moeten nu met bitcoin betalen <br> of ze moeten naar het boomplanting <br> centrum gaan om daar extra bomen te <br> planten.” ",
              "audio": {
                "id": "nl_1923",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_7_NL_c38be6140f/QUOTE_7_NL_c38be6140f.wav"
              }
            }
          },
          "id": "7"
        },
        {
          "highlighted": true,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“When we achieve climate goals, there is <br> always a party to celebrate.” ",
              "audio": {
                "id": "en_1857",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_21_EN_2baeca3a93/QUOTE_21_EN_2baeca3a93.wav"
              }
            },
            "nl": {
              "text": " Citaat uit een droom geschonken<br> op 2 februari 2023<br>“Als we klimaatdoelen bereiken dan is er <br> telkens een feest om dat te vieren.” ",
              "audio": {
                "id": "nl_1857",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_21_EN_2baeca3a93/QUOTE_21_EN_2baeca3a93.wav"
              }
            }
          },
          "id": "21"
        },
        {
          "highlighted": true,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 7th of March 2023<br>“Can you leave your climate bullshit for a <br> while. Because everything we'll do <br> doesn't matter. As if you can stop the <br> Chinese, the Indians and all of Africa. <br> Good luck.\" ",
              "audio": {
                "id": "en_1880",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_34_EN_a1c10c6626/QUOTE_34_EN_a1c10c6626.wav"
              }
            },
            "nl": {
              "text": " Citaat uit een droom geschonken<br> 7 maart 2023<br>“Kan je je klimaat bullshit even laten. <br> Want alles wat wij zullen doen maakt geen <br> zak uit. Alsof je de Chinezen, de Indiërs <br> en heel Afrika kan stoppen. Veel succes.” ",
              "audio": {
                "id": "nl_1930",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_34_NL_6cbebf88db/QUOTE_34_NL_6cbebf88db.wav"
              }
            }
          },
          "id": "34"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“Each resident has his own piece of <br> greenery in front of the house in the old <br> streets, which the resident must <br> maintain.” ",
              "audio": {
                "id": "en_1862",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_27_EN_5db66203e2/QUOTE_27_EN_5db66203e2.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 2 februari 2023<br>“Elke bewoner heeft zijn eigen stuk groen <br> voor het huis in de oude straten, die de <br> bewoner moet onderhouden.” ",
              "audio": {
                "id": "nl_1916",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_27_NL_4988ceb0fa/QUOTE_27_NL_4988ceb0fa.wav"
              }
            }
          },
          "id": "27"
        }
      ]
    },
    "meta": {
      "introUrl": "sfsdf.url",
      "tags": ["klimaat", "natuur", "milieu"],
      "statistics": [
        {
          "name": "amount_of_family_members",
          "label": "Amount of family member",
          "type": "percentage",
          "value": "30"
        }
      ]
    }
  },
  "City government & citizens' initiatives": {
    "title": {
      "en": "City government & citizens' initiatives",
      "nl": "Stadsbestuur & burgerinitiatieven"
    },
    "summary": {
      "stadsbestuur": {
        "en": "The future city will be a green, pedestrian-friendly utopia, devoid of motor vehicles. People will commute via eco-friendly alternatives like bicycles and hoverboards. The city's administration will value citizen involvement, hosting sessions for everyone to express their desires. Political participation will increase through annual votes and an equal representation council. \n\nThe city will prioritize youth, creating safe spaces for them to express themselves. Residents will participate in outdoor area designs, and regular surveys will encourage innovative ideas for development. Everyone will enjoy a decent life with financial stability and quality housing. \n\nThe city will ensure equality, with special attention to the less fortunate. Public spaces will be safe, accessible, and equipped with natural shelters and edible plants. In this future city, everyone's voice matters, ensuring a sense of belonging, support, and safety for all.",
        "nl": "De toekomstige stad zal een groene, voetgangersvriendelijke utopie zijn, verstoken van motorvoertuigen. Mensen zullen pendelen via milieuvriendelijke alternatieven zoals fietsen en hoverboards. Het stadsbestuur zal de betrokkenheid van burgers waarderen en sessies organiseren waar iedereen zijn wensen kan uiten. De politieke participatie zal toenemen door middel van jaarlijkse stemmingen en een raad met gelijke vertegenwoordiging. De stad zal prioriteit geven aan jongeren en veilige ruimtes creëren waarin zij zich kunnen uiten. Bewoners zullen deelnemen aan het ontwerp van buitenruimtes, en regelmatige enquêtes zullen innovatieve ideeën voor ontwikkeling stimuleren. Iedereen zal genieten van een fatsoenlijk leven met financiële stabiliteit en hoogwaardige huisvesting. De stad zal zorgen voor gelijkheid, met bijzondere aandacht voor de minderbedeelden. Openbare ruimtes zullen veilig, toegankelijk en uitgerust zijn met natuurlijke schuilplaatsen en eetbare planten. In deze toekomstige stad doet ieders stem ertoe, waardoor een gevoel van verbondenheid, steun en veiligheid voor iedereen wordt gewaarborgd."
      },
      "burgerinitiatieven": {
        "en": "In the future, people will take collective responsibility for their cities, fostering cleanliness and enhancing urban greenery. There will be a societal shift towards respect for each other, the city, and nature, creating a sense of community and solidarity. People will contribute to their city's prosperity through their actions, including maintaining cleanliness, supporting local economies, and creating pleasant public spaces. They will be environmentally conscious, responsibly managing waste and participating in neighborhood initiatives. Work will become a basic need, fostering cheerfulness and cooperation. Volunteering will be commonplace, with people engaging in community work and contributing to their city through recreation. People will live in harmony with each other and nature, feeling a sense of responsibility for their city's well-being.",
        "nl": "In de toekomst zullen mensen collectieve verantwoordelijkheid nemen voor hun steden, de netheid bevorderen en het stedelijk groen versterken. Er zal een maatschappelijke verschuiving plaatsvinden in de richting van respect voor elkaar, de stad en de natuur, waardoor een gevoel van gemeenschap en solidariteit ontstaat. Mensen zullen door hun acties bijdragen aan de welvaart van hun stad, waaronder het handhaven van netheid, het ondersteunen van lokale economieën en het creëren van aangename openbare ruimtes. Ze zullen milieubewust zijn, verantwoord omgaan met afval en deelnemen aan buurtinitiatieven. Werk zal een basisbehoefte worden en vrolijkheid en samenwerking bevorderen. Vrijwilligerswerk zal gemeengoed worden, waarbij mensen zich bezighouden met gemeenschapswerk en door middel van recreatie een bijdrage leveren aan hun stad. Mensen zullen in harmonie met elkaar en de natuur leven en zich verantwoordelijk voelen voor het welzijn van hun stad."
      },
      "overall": {
        "en": "In the future, cities will morph into green, pedestrian-friendly spaces sans motor vehicles. People will favor eco-friendly commuting options like bicycles and hoverboards. City administrations will promote citizen involvement, fostering increased political participation. Cities will become youth-centric, offering safe spaces for creativity. Housing and financial stability will be accessible to all, and equality will be a lived reality. Public spaces will be safe, sustainable, and inclusive. People will take collective responsibility for their cities, promoting cleanliness, urban greenery, and local economies. Work will be seen as a basic need, fostering cheerfulness and cooperation. Volunteering will be commonplace, contributing to the city's overall wellbeing. This is the future that awaits you.",
        "nl": "In de toekomst zullen steden veranderen in groene, voetgangersvriendelijke ruimtes zonder motorvoertuigen. Mensen zullen de voorkeur geven aan milieuvriendelijke opties voor woon-werkverkeer, zoals fietsen en hoverboards. Stadsbesturen zullen de betrokkenheid van burgers bevorderen en zo een grotere politieke participatie bevorderen. Steden zullen jongerengerichter worden en veilige ruimtes voor creativiteit bieden. Huisvesting en financiële stabiliteit zullen voor iedereen toegankelijk zijn, en gelijkheid zal een geleefde realiteit zijn. De openbare ruimte zal veilig, duurzaam en inclusief zijn. Mensen zullen collectieve verantwoordelijkheid nemen voor hun steden en de netheid, het stedelijk groen en de lokale economie bevorderen. Werk zal worden gezien als een basisbehoefte, die vrolijkheid en samenwerking bevordert. Vrijwilligerswerk zal gemeengoed worden en bijdragen aan het algemene welzijn van de stad. Dit is de toekomst die je te wachten staat."
      }
    },
    "quotes": {
      "stadsbestuur": [
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“A system without feelings runs the city, <br> making emotional or financial decisions <br> not for the benefit of one person, but for <br> the benefit of the whole city.” ",
              "audio": {
                "id": "en_1881",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_4_EN_2aa2abf2dc/QUOTE_4_EN_2aa2abf2dc.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 22 november 2022<br>“Een systeem zonder gevoelens bestuurt <br> de stad, waardoor geen emotionele of <br> financiële beslissingen worden genomen <br> ten voordele van één persoon, maar ten <br> voordele van de hele stad.” ",
              "audio": {
                "id": "nl_1929",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_4_NL_f55f93a910/QUOTE_4_NL_f55f93a910.wav"
              }
            }
          },
          "id": "4"
        },
        {
          "highlighted": true,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 20th of December 2022<br>“I don't know if politicians will still be <br> there, maybe everything will happen <br> digitally. That we can vote for laws <br> instead of people and that it can all be <br> done much faster. So that we can simply <br> vote on a law from home and that with a 51% <br> majority that law will also be introduced <br> and that everyone will be informed about <br> it.” ",
              "audio": {
                "id": "en_1897",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_14_EN_87653454b2/QUOTE_14_EN_87653454b2.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 20 december 2022<br>“Ik weet niet of politici er nog gaan zijn, <br> misschien dat alles digitaal gaat <br> gebeuren. Dat we op wetten kunnen stemmen <br> in plaats van op mensen en dat het allemaal <br> veel sneller kan. Dus dat we gewoon van <br> thuis uit op een wet kunnen stemmen en dat <br> bij 51% meerderheid die wet ook ingevoerd <br> wordt en dat iedereen daarvan op de hoogte <br> wordt gebracht.” ",
              "audio": {
                "id": "nl_1943",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_14_NL_062ed01554/QUOTE_14_NL_062ed01554.wav"
              }
            }
          },
          "id": "14"
        },
        {
          "highlighted": true,
          "quote": {
            "en": "",
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 8 februari 2023<br>“Politiekers maken voorstellen waarop <br> iedereen gewoon online stemt, dus <br> iedereen die het wenst kan zijn stem <br> uitbrengen. En zo dragen wij bij om alles <br> uiteindelijk te scheppen naar de wensen <br> van de meerderheid. Jaarlijks wordt een <br> van de projecten die niet gekozen werd <br> toch tot leven gebracht.” ",
              "audio": {
                "id": "nl_1942",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_37_NL_8770e832db/QUOTE_37_NL_8770e832db.wav"
              }
            }
          },
          "id": "37"
        }
      ],
      "burgerinitiatieven": [],
      "overall": [
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“A system without feelings runs the city, <br> making emotional or financial decisions <br> not for the benefit of one person, but for <br> the benefit of the whole city.” ",
              "audio": {
                "id": "en_1881",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_4_EN_2aa2abf2dc/QUOTE_4_EN_2aa2abf2dc.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 22 november 2022<br>“Een systeem zonder gevoelens bestuurt <br> de stad, waardoor geen emotionele of <br> financiële beslissingen worden genomen <br> ten voordele van één persoon, maar ten <br> voordele van de hele stad.” ",
              "audio": {
                "id": "nl_1929",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_4_NL_f55f93a910/QUOTE_4_NL_f55f93a910.wav"
              }
            }
          },
          "id": "4"
        },
        {
          "highlighted": true,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 20th of December 2022<br>“I don't know if politicians will still be <br> there, maybe everything will happen <br> digitally. That we can vote for laws <br> instead of people and that it can all be <br> done much faster. So that we can simply <br> vote on a law from home and that with a 51% <br> majority that law will also be introduced <br> and that everyone will be informed about <br> it.” ",
              "audio": {
                "id": "en_1897",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_14_EN_87653454b2/QUOTE_14_EN_87653454b2.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 20 december 2022<br>“Ik weet niet of politici er nog gaan zijn, <br> misschien dat alles digitaal gaat <br> gebeuren. Dat we op wetten kunnen stemmen <br> in plaats van op mensen en dat het allemaal <br> veel sneller kan. Dus dat we gewoon van <br> thuis uit op een wet kunnen stemmen en dat <br> bij 51% meerderheid die wet ook ingevoerd <br> wordt en dat iedereen daarvan op de hoogte <br> wordt gebracht.” ",
              "audio": {
                "id": "nl_1943",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_14_NL_062ed01554/QUOTE_14_NL_062ed01554.wav"
              }
            }
          },
          "id": "14"
        },
        {
          "highlighted": true,
          "quote": {
            "en": "",
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 8 februari 2023<br>“Politiekers maken voorstellen waarop <br> iedereen gewoon online stemt, dus <br> iedereen die het wenst kan zijn stem <br> uitbrengen. En zo dragen wij bij om alles <br> uiteindelijk te scheppen naar de wensen <br> van de meerderheid. Jaarlijks wordt een <br> van de projecten die niet gekozen werd <br> toch tot leven gebracht.” ",
              "audio": {
                "id": "nl_1942",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_37_NL_8770e832db/QUOTE_37_NL_8770e832db.wav"
              }
            }
          },
          "id": "37"
        }
      ]
    },
    "meta": {
      "introUrl": "sfsdf.url",
      "tags": ["stadsbestuur", "burgerinitiatieven"],
      "statistics": [
        {
          "name": "amount_of_family_members",
          "label": "Amount of family member",
          "type": "percentage",
          "value": "30"
        }
      ]
    }
  },
  "Arts & culture": {
    "title": { "en": "Arts & culture", "nl": "Kunst & cultuur" },
    "summary": {
      "kunst": {
        "en": "In the future, art will be a central pillar in society, appreciated for its power to inspire and add value to life. It will be ubiquitous, adorning public spaces, streets, and nature, making cities more vibrant and personal. Art will be a source of expression and catharsis, accessible to everyone. It will foster unity through communal activities like concerts, exhibitions, and poetry readings. Children will be encouraged to explore art, with elders nurturing their creativity. Art will also critique society, offering a platform for dialogue. Ultimately, art will infuse cities with aesthetic pleasure, inspiring individuals to explore new paths.",
        "nl": "In de toekomst zal kunst een centrale pijler in de samenleving zijn, gewaardeerd om haar kracht om te inspireren en waarde toe te voegen aan het leven. Het zal alomtegenwoordig zijn en de openbare ruimte, de straten en de natuur sieren, waardoor steden levendiger en persoonlijker worden. Kunst zal een bron van expressie en catharsis zijn, voor iedereen toegankelijk. Het zal de eenheid bevorderen door gemeenschappelijke activiteiten zoals concerten, tentoonstellingen en poëzievoordrachten. Kinderen worden aangemoedigd om kunst te ontdekken, terwijl ouderen hun creativiteit koesteren. Kunst zal ook de samenleving bekritiseren en een platform bieden voor dialoog. Uiteindelijk zal kunst steden met esthetisch plezier bezielen en individuen inspireren om nieuwe wegen te verkennen."
      },
      "cultuur": {
        "en": "People will embrace and celebrate cultural diversity and unity more fervently. Multicultural festivals will flourish, with each culture expressing its distinct cuisines and traditions. Holidays and commemorations will become grand celebrations, fostering stronger connections among people. Children will be celebrated in grand city-wide parties, reinforcing their worth. Seasonal shifts will be marked with exuberant celebrations, adjusting to the changing environment. As society grows more conscious, celebrations of peace, equality, and the end of exploitation will emerge. City rituals and parties will serve as avenues for relaxation and escape from daily routines. The future will be a vibrant tapestry of celebrations, mirroring humanity's progress and the brighter future awaiting.",
        "nl": "Mensen zullen de culturele diversiteit en eenheid vuriger omarmen en vieren. Multiculturele festivals zullen floreren, waarbij elke cultuur zijn eigen keukens en tradities tot uitdrukking brengt. Feestdagen en herdenkingen zullen grootse vieringen worden, waardoor de banden tussen mensen sterker worden. Kinderen zullen worden gevierd op grote stadsfeesten, waardoor hun waarde wordt versterkt. Seizoenswisselingen zullen worden gemarkeerd met uitbundige vieringen, aangepast aan de veranderende omgeving. Naarmate de samenleving bewuster wordt, zullen vieringen van vrede, gelijkheid en het einde van de uitbuiting ontstaan. Stadsrituelen en -feesten zullen dienen als mogelijkheden voor ontspanning en ontsnapping aan de dagelijkse routine. De toekomst zal een levendig tapijt van vieringen zijn, een weerspiegeling van de vooruitgang van de mensheid en de mooiere toekomst die in het verschiet ligt."
      },
      "overall": {
        "en": "In the future, art will permeate every aspect of life, becoming a universal language for expression and critique. Cities will transform into vibrant canvases of creativity while concerts and exhibitions will serve as communal bonds. The nurturing of creativity in children will be paramount. Cultural diversity will be celebrated with gusto, with multicultural festivals and grand holiday celebrations becoming the norm. City-wide parties for children and exuberant seasonal celebrations will underscore humanity's adaptability. The end of exploitation and the advent of peace and equality will be celebrated, breaking the monotony of daily life. The future will be a kaleidoscope of vibrant celebrations, a testament to humanity's progress and potential.",
        "nl": "In de toekomst zal kunst elk aspect van het leven doordringen en een universele taal voor expressie en kritiek worden. Steden zullen transformeren in levendige canvassen van creativiteit, terwijl concerten en tentoonstellingen zullen dienen als gemeenschappelijke banden. Het stimuleren van de creativiteit bij kinderen zal van het grootste belang zijn. De culturele diversiteit zal met verve worden gevierd, waarbij multiculturele festivals en grootse feestdagen de norm zullen worden. Stadsbrede kinderfeestjes en uitbundige seizoensvieringen zullen het aanpassingsvermogen van de mensheid onderstrepen. Het einde van de uitbuiting en de komst van vrede en gelijkheid zullen worden gevierd, waardoor de eentonigheid van het dagelijks leven zal worden doorbroken. De toekomst zal een caleidoscoop van levendige vieringen zijn, een bewijs van de vooruitgang en het potentieel van de mensheid."
      }
    },
    "quotes": {
      "kunst": [
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 20th of December 2022<br>“There are also places where you can just <br> sing along with a group. To sing together. <br> There are always two people present and <br> someone comes in and then they sing <br> together. Just like that, spontaneously <br> and not against payment.” ",
              "audio": {
                "id": "en_1894",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_12_EN_ce70ef27f8/QUOTE_12_EN_ce70ef27f8.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 20 december 2022<br>“Er zijn ook plekken waar je gewoon kan <br> gaan meezingen met een groep. Om samen te <br> zingen. Er zijn altijd twee mensen <br> aanwezig en er komt iemand binnen en daar <br> wordt samen gezongen. Zomaar, spontaan <br> en niet tegen betaling.” ",
              "audio": {
                "id": "nl_1939",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_12_NL_f83a5c18df/QUOTE_12_NL_f83a5c18df.wav"
              }
            }
          },
          "id": "12"
        }
      ],
      "cultuur": [
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“Large parties are held for important <br> holidays, commemorations or just <br> because. A kind of monthly outlet that <br> gives people something to look forward to <br> each month and connect with people they <br> live with.” ",
              "audio": {
                "id": "en_1886",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_8_EN_a9de42388c/QUOTE_8_EN_a9de42388c.wav"
              }
            },
            "nl": ""
          },
          "id": "8"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 27th of November 2022<br>“In this city, every culture has a public <br> holiday that anyone can participate in. <br> Anyone who wants. So that is so <br> multicultural, that there can be <br> celebrations not only from one religious <br> branch, but from all.” ",
              "audio": {
                "id": "en_1893",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_10_EN_61b15591d2/QUOTE_10_EN_61b15591d2.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 27 november 2022<br>“In deze stad heeft elke cultuur een <br> openbare feestdag waar iedereen aan deel <br> mag nemen. Iedereen die wil. Dus dat is zo <br> multicultureel dat er niet alleen <br> feesten kunnen zijn uit één religieuze <br> tak, maar uit alle.” ",
              "audio": {
                "id": "nl_1935",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_10_NL_e09a11c20c/QUOTE_10_NL_e09a11c20c.wav"
              }
            }
          },
          "id": "10"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 27th of November 2022<br>“There is a very big party for all the <br> children of the city. It is organized in <br> the park and everyone is there. All <br> cultures, all generations. We celebrate <br> the children because they need to know <br> that they are worth celebrating.” ",
              "audio": {
                "id": "en_1891",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_11_EN_22806b72ea/QUOTE_11_EN_22806b72ea.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 27 november 2022<br>“Er is een heel groot feest voor alle <br> kinderen van de stad. Het wordt <br> georganiseerd in het park en iedereen is <br> er. Alle culturen, alle generaties. We <br> vieren het feest voor de kinderen omdat <br> zij moeten weten dat zij het waard zijn om <br> gevierd te worden.” ",
              "audio": {
                "id": "nl_1938",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_11_NL_006d7c23e5/QUOTE_11_NL_006d7c23e5.wav"
              }
            }
          },
          "id": "11"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 7th of March 2023<br>“I want the people of Aalst to hold their <br> carnival. I want Turks to have Turkish <br> celebrations in their country. <br> Segregated.” ",
              "audio": {
                "id": "en_1874",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_35_EN_02c63d5a89/QUOTE_35_EN_02c63d5a89.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 7 maart 2023<br>“Ik wil dat de Aalstenaars hun carnaval <br> houden. Ik wil dat Turken Turkse feesten <br> houden in hun land. Gesegregeerd.” ",
              "audio": {
                "id": "nl_1921",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_35_NL_d32b04b013/QUOTE_35_NL_d32b04b013.wav"
              }
            }
          },
          "id": "35"
        }
      ],
      "overall": [
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 20th of December 2022<br>“There are also places where you can just <br> sing along with a group. To sing together. <br> There are always two people present and <br> someone comes in and then they sing <br> together. Just like that, spontaneously <br> and not against payment.” ",
              "audio": {
                "id": "en_1894",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_12_EN_ce70ef27f8/QUOTE_12_EN_ce70ef27f8.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 20 december 2022<br>“Er zijn ook plekken waar je gewoon kan <br> gaan meezingen met een groep. Om samen te <br> zingen. Er zijn altijd twee mensen <br> aanwezig en er komt iemand binnen en daar <br> wordt samen gezongen. Zomaar, spontaan <br> en niet tegen betaling.” ",
              "audio": {
                "id": "nl_1939",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_12_NL_f83a5c18df/QUOTE_12_NL_f83a5c18df.wav"
              }
            }
          },
          "id": "12"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“Large parties are held for important <br> holidays, commemorations or just <br> because. A kind of monthly outlet that <br> gives people something to look forward to <br> each month and connect with people they <br> live with.” ",
              "audio": {
                "id": "en_1886",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_8_EN_a9de42388c/QUOTE_8_EN_a9de42388c.wav"
              }
            },
            "nl": ""
          },
          "id": "8"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 27th of November 2022<br>“In this city, every culture has a public <br> holiday that anyone can participate in. <br> Anyone who wants. So that is so <br> multicultural, that there can be <br> celebrations not only from one religious <br> branch, but from all.” ",
              "audio": {
                "id": "en_1893",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_10_EN_61b15591d2/QUOTE_10_EN_61b15591d2.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 27 november 2022<br>“In deze stad heeft elke cultuur een <br> openbare feestdag waar iedereen aan deel <br> mag nemen. Iedereen die wil. Dus dat is zo <br> multicultureel dat er niet alleen <br> feesten kunnen zijn uit één religieuze <br> tak, maar uit alle.” ",
              "audio": {
                "id": "nl_1935",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_10_NL_e09a11c20c/QUOTE_10_NL_e09a11c20c.wav"
              }
            }
          },
          "id": "10"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 27th of November 2022<br>“There is a very big party for all the <br> children of the city. It is organized in <br> the park and everyone is there. All <br> cultures, all generations. We celebrate <br> the children because they need to know <br> that they are worth celebrating.” ",
              "audio": {
                "id": "en_1891",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_11_EN_22806b72ea/QUOTE_11_EN_22806b72ea.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 27 november 2022<br>“Er is een heel groot feest voor alle <br> kinderen van de stad. Het wordt <br> georganiseerd in het park en iedereen is <br> er. Alle culturen, alle generaties. We <br> vieren het feest voor de kinderen omdat <br> zij moeten weten dat zij het waard zijn om <br> gevierd te worden.” ",
              "audio": {
                "id": "nl_1938",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_11_NL_006d7c23e5/QUOTE_11_NL_006d7c23e5.wav"
              }
            }
          },
          "id": "11"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 7th of March 2023<br>“I want the people of Aalst to hold their <br> carnival. I want Turks to have Turkish <br> celebrations in their country. <br> Segregated.” ",
              "audio": {
                "id": "en_1874",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_35_EN_02c63d5a89/QUOTE_35_EN_02c63d5a89.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 7 maart 2023<br>“Ik wil dat de Aalstenaars hun carnaval <br> houden. Ik wil dat Turken Turkse feesten <br> houden in hun land. Gesegregeerd.” ",
              "audio": {
                "id": "nl_1921",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_35_NL_d32b04b013/QUOTE_35_NL_d32b04b013.wav"
              }
            }
          },
          "id": "35"
        }
      ]
    },
    "meta": {
      "introUrl": "sfsdf.url",
      "tags": ["kunst", "cultuur"],
      "statistics": [
        {
          "name": "amount_of_family_members",
          "label": "Amount of family member",
          "type": "percentage",
          "value": "30"
        }
      ]
    }
  },
  "Social security & integration": {
    "title": {
      "en": "Social security & integration",
      "nl": "Sociale zekerheid & integratie"
    },
    "summary": {
      "sociaal_vangnet": {
        "en": "In the future, cities will morph into sanctuaries of refuge and support, providing a comprehensive social safety net for all inhabitants. People will experience an era of solidarity where individual welfare is prioritized, and financial aid is readily available. Cities will offer personalized services, fostering a sense of community through cultural events, recreational spaces, and infrastructure improvements. Equal opportunities and access to education, healthcare, and safe public spaces will be guaranteed to all, regardless of their circumstances. The city of the future will be clean, green, and inclusive, serving as a beacon of hope for a brighter, more inclusive future.",
        "nl": "In de toekomst zullen steden veranderen in toevluchtsoorden en steunpunten, die alle inwoners een alomvattend sociaal vangnet bieden. Mensen zullen een tijdperk van solidariteit ervaren waarin individueel welzijn voorrang krijgt en financiële hulp direct beschikbaar is. Steden zullen gepersonaliseerde diensten aanbieden en een gemeenschapsgevoel bevorderen door middel van culturele evenementen, recreatieruimtes en verbeteringen aan de infrastructuur. Gelijke kansen en toegang tot onderwijs, gezondheidszorg en veilige openbare ruimtes zullen voor iedereen worden gegarandeerd, ongeacht hun omstandigheden. De stad van de toekomst zal schoon, groen en inclusief zijn en als baken van hoop dienen voor een betere, meer inclusieve toekomst."
      },
      "integratie": {
        "en": "Cities of the future will epitomize diversity, with a blend of cultures, languages, and ages. Language learning will be regulated, promoting a common language while fostering cultural awareness. People will no longer be defined by race, religion, or sexual orientation, but by other cultural characteristics. Tolerance, respect, and openness will be the norm, with no room for violence. People of all ages will coexist harmoniously. The urban landscape will respect and protect nature and animals, with spaces allocated for them. Language barriers will be overcome through automatic translations, enhancing understanding and communication. The future city will be a harmonious unity in diversity.",
        "nl": "Steden van de toekomst zullen diversiteit belichamen, met een mix van culturen, talen en leeftijden. Het leren van talen zal worden gereguleerd, waardoor een gemeenschappelijke taal wordt bevorderd en tegelijkertijd het culturele bewustzijn wordt bevorderd. Mensen zullen niet langer worden gedefinieerd door ras, religie of seksuele geaardheid, maar door andere culturele kenmerken. Tolerantie, respect en openheid zullen de norm zijn, zonder ruimte voor geweld. Mensen van alle leeftijden zullen harmonieus naast elkaar bestaan. Het stedelijke landschap zal de natuur en de dieren respecteren en beschermen, en er zal ruimte voor worden gereserveerd. Taalbarrières zullen worden overwonnen door automatische vertalingen, waardoor het begrip en de communicatie worden verbeterd. De toekomstige stad zal een harmonieuze eenheid in verscheidenheid zijn."
      },
      "huisvesting": {
        "en": "In the future, people will embrace communal living spaces, with housing designed to foster community and shared responsibility. High-rise buildings, filled with greenery and biodiversity, will be commonplace. The shift towards modular and organic structures will replace today's square structures. The city will offer a variety of housing options, catering to different needs and preferences. People will have the choice to live in the forest or city center, with housing being financially accessible to all. Renewable energy sources will be prevalent, and self-sufficiency will be encouraged. The disparity between rich and poor will lessen, with tailor-made homes for everyone. Living will become more collaborative, and privacy will be respected. The future city will be a place where everyone lives in harmony with nature and each other.",
        "nl": "In de toekomst zullen mensen gemeenschappelijke woonruimtes omarmen, met woningen die zijn ontworpen om gemeenschap en gedeelde verantwoordelijkheid te bevorderen. Hoge gebouwen, gevuld met groen en biodiversiteit, zullen gemeengoed zijn. De verschuiving naar modulaire en organische structuren zal de huidige vierkante structuren vervangen. De stad zal een verscheidenheid aan huisvestingsopties bieden, die tegemoetkomen aan verschillende behoeften en voorkeuren. Mensen zullen de keuze hebben om in het bos of in het stadscentrum te wonen, waarbij woningen voor iedereen financieel toegankelijk zijn. Hernieuwbare energiebronnen zullen de boventoon voeren en zelfvoorziening zal worden aangemoedigd. De ongelijkheid tussen rijk en arm zal kleiner worden, met op maat gemaakte huizen voor iedereen. Het leven wordt meer collaboratief en de privacy wordt gerespecteerd. De toekomstige stad zal een plek zijn waar iedereen in harmonie met de natuur en met elkaar leeft."
      },
      "overall": {
        "en": "In the future, cities will evolve into nurturing sanctuaries, prioritizing individual welfare and inclusivity. They will offer equal access to education, healthcare, and public spaces for all, fostering a community through personalized services and cultural events. These cities will be diverse, promoting a common language and cultural awareness, while respecting all races, religions, and orientations. \n\nThe urban landscape will preserve nature and animals, with automatic translations eliminating language barriers. Housing will be designed for communal living, with high-rise green buildings, modular structures, and a variety of financially accessible options. Renewable energy will be prevalent, and the gap between rich and poor will lessen. The future city will be a harmonious unity in diversity, where everyone lives in harmony with nature and each other.",
        "nl": "In de toekomst zullen steden evolueren naar voedende toevluchtsoorden, waarbij prioriteit wordt gegeven aan individueel welzijn en inclusiviteit. Ze zullen voor iedereen gelijke toegang bieden tot onderwijs, gezondheidszorg en openbare ruimtes, en een gemeenschap bevorderen door middel van gepersonaliseerde diensten en culturele evenementen. Deze steden zullen divers zijn en een gemeenschappelijke taal en cultureel bewustzijn bevorderen, terwijl ze alle rassen, religies en oriëntaties respecteren. Het stedelijke landschap zal de natuur en de dieren behouden, waarbij automatische vertalingen de taalbarrières wegnemen. De woningen zullen worden ontworpen voor gemeenschappelijk wonen, met groene hoogbouw, modulaire structuren en een verscheidenheid aan financieel toegankelijke opties. Hernieuwbare energie zal de overhand krijgen en de kloof tussen arm en rijk zal kleiner worden. De toekomstige stad zal een harmonieuze eenheid in verscheidenheid zijn, waar iedereen in harmonie met de natuur en met elkaar leeft."
      }
    },
    "quotes": {
      "sociaal_vangnet": [
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“The city is a kind of safety net where <br> people who are having a harder time can be <br> sure that someone is there for them.” ",
              "audio": {
                "id": "en_1869",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_9_EN_ce93e74956/QUOTE_9_EN_ce93e74956.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 22 november 2022<br>“De stad is een soort vangnet waar mensen <br> die het moeilijker hebben zeker kunnen <br> zijn dat er iemand voor hen klaarstaat.” ",
              "audio": {
                "id": "nl_1913",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_9_NL_33c56d064f/QUOTE_9_NL_33c56d064f.wav"
              }
            }
          },
          "id": "9"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“For the people who have less money, they <br> give a lot of discount. Sometimes there <br> are also fundraising campaigns.” ",
              "audio": {
                "id": "en_1870",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_29_EN_5b882521c9/QUOTE_29_EN_5b882521c9.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 2 februari 2023<br>“Voor de mensen die minder geld hebben, <br> geven ze veel korting. Soms zijn er ook <br> inzamelacties.” ",
              "audio": {
                "id": "nl_1909",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_29_NL_abc25f76f6/QUOTE_29_NL_abc25f76f6.wav"
              }
            }
          },
          "id": "29"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 8th of February 2023<br>“The municipality does not give anything <br> to less fortunate people. They do, of <br> course, have the same opportunities. <br> Equality and equity cannot co-exist <br> because there are differences between <br> humans. Someone with an IQ of 80 is never <br> going to end up like someone with an IQ of <br> 160.” ",
              "audio": {
                "id": "en_1895",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_36_EN_929253b294/QUOTE_36_EN_929253b294.wav"
              }
            },
            "nl": {
              "text": " Citaat uit een droom geschonken<br> op 8 februari 2023<br>“De gemeente geeft minder bedeelde <br> mensen niets. Ze krijgen natuurlijk wel <br> dezelfde opportuniteiten. Equality and <br> equity can't co-exist because there are <br> differences between humans. Iemand met <br> een IQ van tachtig gaat nooit eindigen <br> zoals iemand met een IQ van 160.” ",
              "audio": {
                "id": "nl_1945",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_36_NL_3d07a6c6a8/QUOTE_36_NL_3d07a6c6a8.wav"
              }
            }
          },
          "id": "36"
        }
      ],
      "integratie": [],
      "huisvesting": [],
      "overall": [
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“The city is a kind of safety net where <br> people who are having a harder time can be <br> sure that someone is there for them.” ",
              "audio": {
                "id": "en_1869",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_9_EN_ce93e74956/QUOTE_9_EN_ce93e74956.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 22 november 2022<br>“De stad is een soort vangnet waar mensen <br> die het moeilijker hebben zeker kunnen <br> zijn dat er iemand voor hen klaarstaat.” ",
              "audio": {
                "id": "nl_1913",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_9_NL_33c56d064f/QUOTE_9_NL_33c56d064f.wav"
              }
            }
          },
          "id": "9"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“For the people who have less money, they <br> give a lot of discount. Sometimes there <br> are also fundraising campaigns.” ",
              "audio": {
                "id": "en_1870",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_29_EN_5b882521c9/QUOTE_29_EN_5b882521c9.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 2 februari 2023<br>“Voor de mensen die minder geld hebben, <br> geven ze veel korting. Soms zijn er ook <br> inzamelacties.” ",
              "audio": {
                "id": "nl_1909",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_29_NL_abc25f76f6/QUOTE_29_NL_abc25f76f6.wav"
              }
            }
          },
          "id": "29"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 8th of February 2023<br>“The municipality does not give anything <br> to less fortunate people. They do, of <br> course, have the same opportunities. <br> Equality and equity cannot co-exist <br> because there are differences between <br> humans. Someone with an IQ of 80 is never <br> going to end up like someone with an IQ of <br> 160.” ",
              "audio": {
                "id": "en_1895",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_36_EN_929253b294/QUOTE_36_EN_929253b294.wav"
              }
            },
            "nl": {
              "text": " Citaat uit een droom geschonken<br> op 8 februari 2023<br>“De gemeente geeft minder bedeelde <br> mensen niets. Ze krijgen natuurlijk wel <br> dezelfde opportuniteiten. Equality and <br> equity can't co-exist because there are <br> differences between humans. Iemand met <br> een IQ van tachtig gaat nooit eindigen <br> zoals iemand met een IQ van 160.” ",
              "audio": {
                "id": "nl_1945",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_36_NL_3d07a6c6a8/QUOTE_36_NL_3d07a6c6a8.wav"
              }
            }
          },
          "id": "36"
        }
      ]
    },
    "meta": {
      "introUrl": "sfsdf.url",
      "tags": ["sociaal_vangnet", "integratie", "huisvesting"],
      "statistics": [
        {
          "name": "amount_of_family_members",
          "label": "Amount of family member",
          "type": "percentage",
          "value": "30"
        }
      ]
    }
  },
  "Shopping, eating & relaxing": {
    "title": {
      "en": "Shopping, eating & relaxing",
      "nl": "Winkelen, eten en ontspannen"
    },
    "summary": {
      "winkelen": {
        "en": "In the future, people will gravitate towards healthier, locally sourced food options, with an increased patronage of small shops and organic vendors. Food trucks and street vendors offering healthy meals will be common, as will customizable meals and food courts offering variety. Supermarkets will evolve, enabling customers to order groceries via screen and have them dispensed from a wall. Payments will become more technologically advanced, with eye sensors and biometric scans. Despite changes, traditional aspects like visiting restaurants will remain, but with a stronger focus on vegan and nutritious food, and less plastic packaging. The future of food will be sustainable, healthy, and efficient.",
        "nl": "In de toekomst zullen mensen aangetrokken worden tot gezondere, lokaal geproduceerde voedselopties, met een grotere steun van kleine winkels en biologische verkopers. Foodtrucks en straatverkopers die gezonde maaltijden aanbieden zullen gemeengoed zijn, evenals op maat gemaakte maaltijden en foodcourts die variatie bieden. Supermarkten zullen evolueren, waardoor klanten boodschappen via het scherm kunnen bestellen en deze vanaf een muur kunnen bestellen. Betalingen zullen technologisch geavanceerder worden, met oogsensoren en biometrische scans. Ondanks veranderingen zullen traditionele aspecten zoals het bezoeken van restaurants blijven bestaan, maar met een sterkere focus op veganistisch en voedzaam eten en minder plastic verpakkingen. De toekomst van voedsel zal duurzaam, gezond en efficiënt zijn."
      },
      "eten": {
        "en": "People will increasingly value fresh, organic, plant-based food, supporting smaller, culturally diverse businesses over large chains. You will dine in green oases, enjoying healthy meals prepared for you. Meat consumption will decline, while food accessibility will increase with the rise of food trucks, pop-up places, and food squares. Online food ordering and digital payments will become the norm, with a focus on responsible, sustainable consumption. Supermarkets will transform, encouraging waste reduction and supplying more vegan and insect-based foods. You will consume more fruits, vegetables, grains, and plant-based proteins, supporting local producers and sustainable diets. The future of food is conscious, healthy, diverse, and sustainable.",
        "nl": "Mensen zullen steeds meer waarde hechten aan vers, biologisch, plantaardig voedsel, waardoor kleinere, cultureel diverse bedrijven via grote ketens worden ondersteund. Je dineert in groene oases en geniet van gezonde maaltijden die voor jou worden bereid. De vleesconsumptie zal afnemen, terwijl de toegankelijkheid van voedsel zal toenemen door de opkomst van foodtrucks, pop-upplekken en voedselpleinen. Online eten bestellen en digitale betalingen zullen de norm worden, met de nadruk op verantwoorde, duurzame consumptie. Supermarkten zullen transformeren, waardoor de afvalvermindering wordt gestimuleerd en meer veganistisch en op insecten gebaseerd voedsel wordt aangeboden. Je consumeert meer fruit, groenten, granen en plantaardige eiwitten, waardoor je lokale producenten en duurzame diëten ondersteunt. De toekomst van voedsel is bewust, gezond, divers en duurzaam."
      },
      "ontspanning": { "en": "", "nl": "" },
      "overall": {
        "en": "People will gravitate towards healthier, locally sourced food, favoring small organic vendors. Food trucks selling nutritious meals will become a norm, and customizable meals will be in vogue. Supermarkets will evolve, offering groceries via screens and dispensing walls, with payments made through eye sensors and biometric scans. \n\nThough dining out will persist, menus will lean towards vegan and nutritious options, with less plastic packaging. Fresh, plant-based food will gain preference, fostering smaller, diverse businesses. Green spaces will emerge as popular dining venues. Meat consumption will decline as food accessibility increases through food trucks and pop-up spots.\n\nOnline food ordering and digital payments will be the norm, fostering sustainable consumption. Supermarkets will focus on waste reduction and offer a wider range of vegan and insect-based foods. The future of food is destined to be conscious, healthy, diverse, and sustainable.",
        "nl": "Mensen zullen de voorkeur geven aan gezonder, lokaal geproduceerd voedsel, waarbij de voorkeur wordt gegeven aan kleine biologische verkopers. Foodtrucks die voedzame maaltijden verkopen zullen de norm worden, en op maat gemaakte maaltijden zullen in de mode zijn. Supermarkten zullen evolueren en boodschappen aanbieden via schermen en verkoopmuren, waarbij betalingen worden gedaan via oogsensoren en biometrische scans. Hoewel uit eten gaan zal blijven bestaan, zullen de menu’s neigen naar veganistische en voedzame opties, met minder plastic verpakkingen. Verse, plantaardige voeding zal de voorkeur krijgen, waardoor kleinere, diverse bedrijven gestimuleerd zullen worden. Groene ruimtes zullen zich ontwikkelen tot populaire eetgelegenheden. De vleesconsumptie zal afnemen naarmate de toegankelijkheid van voedsel toeneemt via foodtrucks en pop-upspots. Online eten bestellen en digitale betalingen zullen de norm zijn, waardoor duurzame consumptie wordt bevorderd. Supermarkten zullen zich richten op afvalvermindering en een breder assortiment veganistische en insectengebaseerde voedingsmiddelen aanbieden. De toekomst van voedsel is voorbestemd om bewust, gezond, divers en duurzaam te zijn."
      }
    },
    "quotes": {
      "winkelen": [
        {
          "highlighted": true,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 20th of December 2022<br>“I think that much more is being bought on <br> the internet, so that physical stores <br> will increasingly disappear.” ",
              "audio": {
                "id": "en_1861",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_13_EN_d2eb70b230/QUOTE_13_EN_d2eb70b230.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 20 december 2022<br>“Ik denk dat er veel meer gekocht wordt op <br> het internet, dus dat fysieke winkels <br> steeds meer gaan verdwijnen.” ",
              "audio": {
                "id": "nl_1906",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_13_NL_a729b09f5d/QUOTE_13_NL_a729b09f5d.wav"
              }
            }
          },
          "id": "13"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“There is a real focus on the minimalist <br> lifestyle, less overconsumption, less <br> unnecessary consumption.” ",
              "audio": {
                "id": "en_1868",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_22_EN_ceb6fe6a16/QUOTE_22_EN_ceb6fe6a16.wav"
              }
            },
            "nl": {
              "text": " Citaat uit een droom geschonken<br> op 22 november 2022<br>“Er is echt gefocust op de <br> minimalistische levensstijl, minder <br> overconsumptie, minder onnodige <br> consumptie.” ",
              "audio": {
                "id": "nl_1915",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_22_NL_02c8bc9846/QUOTE_22_NL_02c8bc9846.wav"
              }
            }
          },
          "id": "22"
        },
        {
          "highlighted": true,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 15th of February 2023<br>“You buy food in a shop where you pay <br> automatically when you leave the door.” ",
              "audio": {
                "id": "en_1853",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_40_EN_e0042b9cf8/QUOTE_40_EN_e0042b9cf8.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 15 februari 2023<br>“Je koopt eten in een winkel waar je <br> automatisch betaalt als je de deur <br> uitgaat.” ",
              "audio": {
                "id": "nl_1904",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_40_NL_468c45669c/QUOTE_40_NL_468c45669c.wav"
              }
            }
          },
          "id": "40"
        }
      ],
      "eten": [
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 8th of February 2023<br>“I think a lot of the food is focused on <br> organic food. Many meat substitutes and <br> relatively few animal products. I think <br> we have made a good switch in the <br> meantime.” ",
              "audio": {
                "id": "en_1887",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_38_EN_6264f48459/QUOTE_38_EN_6264f48459.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 8 februari 2023<br>“Ik denk dat veel van het eten gefocust is <br> op biologisch eten. Veel <br> vleesvervangers en vrij weinig <br> dierlijke producten. Ik denk dat we in de <br> tussentijd een goeie switch gemaakt <br> hebben.” ",
              "audio": {
                "id": "nl_1932",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_38_NL_4882c6acaa/QUOTE_38_NL_4882c6acaa.wav"
              }
            }
          },
          "id": "38"
        },
        {
          "highlighted": true,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 15th of February 2023<br>“I think you have a whole street of <br> restaurants that might be geared to what <br> you're craving at that moment. Maybe you <br> have a device somewhere that you can ask <br> 'what do I feel like eating'?” ",
              "audio": {
                "id": "en_1885",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_42_EN_6d2e6d85c3/QUOTE_42_EN_6d2e6d85c3.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 15 februari 2023<br>“Ik denk dat je een hele straat hebt met <br> restaurants die misschien wel zijn <br> ingericht op waar jij trek in hebt op dat <br> moment. Misschien heb je er wel een <br> apparaat ergens staan waaraan je kan <br> vragen 'waar heb ik zin in'?” ",
              "audio": {
                "id": "nl_1937",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_42_NL_ee201a3f64/QUOTE_42_NL_ee201a3f64.wav"
              }
            }
          },
          "id": "42"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 15th of February 2023<br>“There will be fewer fast food chains in <br> the city, there will be more small <br> business owners and less unhealthy <br> things.” ",
              "audio": {
                "id": "en_1873",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_43_EN_39cc2bf46e/QUOTE_43_EN_39cc2bf46e.wav"
              }
            },
            "nl": {
              "text": " Citaat uit een droom geschonken<br> op 15 februari 2023<br>“Er zullen minder fastfoodketens in de <br> stad zijn, er wordt meer teruggegrepen <br> naar zelfstandigen of minder ongezonde <br> dingen.” ",
              "audio": {
                "id": "nl_1918",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_43_NL_6af08c1d02/QUOTE_43_NL_6af08c1d02.wav"
              }
            }
          },
          "id": "43"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 15th of February 2023<br>“In my dream world you can simply get <br> something from a vending machine without <br> packaging. So a sandwich. From an <br> automatic.\" ",
              "audio": {
                "id": "en_1875",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_44_EN_33c0d5714c/QUOTE_44_EN_33c0d5714c.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 15 februari 2023<br>“In mijn droomwereld kan je gewoon zonder <br> verpakking iets uit een automaat halen. <br> Dus een broodje. Uit een automaat.” ",
              "audio": {
                "id": "nl_1919",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_44_NL_e80943ff8f/QUOTE_44_NL_e80943ff8f.wav"
              }
            }
          },
          "id": "44"
        }
      ],
      "ontspanning": [],
      "overall": [
        {
          "highlighted": true,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 20th of December 2022<br>“I think that much more is being bought on <br> the internet, so that physical stores <br> will increasingly disappear.” ",
              "audio": {
                "id": "en_1861",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_13_EN_d2eb70b230/QUOTE_13_EN_d2eb70b230.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 20 december 2022<br>“Ik denk dat er veel meer gekocht wordt op <br> het internet, dus dat fysieke winkels <br> steeds meer gaan verdwijnen.” ",
              "audio": {
                "id": "nl_1906",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_13_NL_a729b09f5d/QUOTE_13_NL_a729b09f5d.wav"
              }
            }
          },
          "id": "13"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 22nd of November 2022<br>“There is a real focus on the minimalist <br> lifestyle, less overconsumption, less <br> unnecessary consumption.” ",
              "audio": {
                "id": "en_1868",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_22_EN_ceb6fe6a16/QUOTE_22_EN_ceb6fe6a16.wav"
              }
            },
            "nl": {
              "text": " Citaat uit een droom geschonken<br> op 22 november 2022<br>“Er is echt gefocust op de <br> minimalistische levensstijl, minder <br> overconsumptie, minder onnodige <br> consumptie.” ",
              "audio": {
                "id": "nl_1915",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_22_NL_02c8bc9846/QUOTE_22_NL_02c8bc9846.wav"
              }
            }
          },
          "id": "22"
        },
        {
          "highlighted": true,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 15th of February 2023<br>“You buy food in a shop where you pay <br> automatically when you leave the door.” ",
              "audio": {
                "id": "en_1853",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_40_EN_e0042b9cf8/QUOTE_40_EN_e0042b9cf8.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 15 februari 2023<br>“Je koopt eten in een winkel waar je <br> automatisch betaalt als je de deur <br> uitgaat.” ",
              "audio": {
                "id": "nl_1904",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_40_NL_468c45669c/QUOTE_40_NL_468c45669c.wav"
              }
            }
          },
          "id": "40"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 8th of February 2023<br>“I think a lot of the food is focused on <br> organic food. Many meat substitutes and <br> relatively few animal products. I think <br> we have made a good switch in the <br> meantime.” ",
              "audio": {
                "id": "en_1887",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_38_EN_6264f48459/QUOTE_38_EN_6264f48459.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 8 februari 2023<br>“Ik denk dat veel van het eten gefocust is <br> op biologisch eten. Veel <br> vleesvervangers en vrij weinig <br> dierlijke producten. Ik denk dat we in de <br> tussentijd een goeie switch gemaakt <br> hebben.” ",
              "audio": {
                "id": "nl_1932",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_38_NL_4882c6acaa/QUOTE_38_NL_4882c6acaa.wav"
              }
            }
          },
          "id": "38"
        },
        {
          "highlighted": true,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 15th of February 2023<br>“I think you have a whole street of <br> restaurants that might be geared to what <br> you're craving at that moment. Maybe you <br> have a device somewhere that you can ask <br> 'what do I feel like eating'?” ",
              "audio": {
                "id": "en_1885",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_42_EN_6d2e6d85c3/QUOTE_42_EN_6d2e6d85c3.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 15 februari 2023<br>“Ik denk dat je een hele straat hebt met <br> restaurants die misschien wel zijn <br> ingericht op waar jij trek in hebt op dat <br> moment. Misschien heb je er wel een <br> apparaat ergens staan waaraan je kan <br> vragen 'waar heb ik zin in'?” ",
              "audio": {
                "id": "nl_1937",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_42_NL_ee201a3f64/QUOTE_42_NL_ee201a3f64.wav"
              }
            }
          },
          "id": "42"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 15th of February 2023<br>“There will be fewer fast food chains in <br> the city, there will be more small <br> business owners and less unhealthy <br> things.” ",
              "audio": {
                "id": "en_1873",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_43_EN_39cc2bf46e/QUOTE_43_EN_39cc2bf46e.wav"
              }
            },
            "nl": {
              "text": " Citaat uit een droom geschonken<br> op 15 februari 2023<br>“Er zullen minder fastfoodketens in de <br> stad zijn, er wordt meer teruggegrepen <br> naar zelfstandigen of minder ongezonde <br> dingen.” ",
              "audio": {
                "id": "nl_1918",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_43_NL_6af08c1d02/QUOTE_43_NL_6af08c1d02.wav"
              }
            }
          },
          "id": "43"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 15th of February 2023<br>“In my dream world you can simply get <br> something from a vending machine without <br> packaging. So a sandwich. From an <br> automatic.\" ",
              "audio": {
                "id": "en_1875",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_44_EN_33c0d5714c/QUOTE_44_EN_33c0d5714c.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 15 februari 2023<br>“In mijn droomwereld kan je gewoon zonder <br> verpakking iets uit een automaat halen. <br> Dus een broodje. Uit een automaat.” ",
              "audio": {
                "id": "nl_1919",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_44_NL_e80943ff8f/QUOTE_44_NL_e80943ff8f.wav"
              }
            }
          },
          "id": "44"
        }
      ]
    },
    "meta": {
      "introUrl": "sfsdf.url",
      "tags": ["winkelen", "eten", "ontspanning"],
      "statistics": [
        {
          "name": "amount_of_family_members",
          "label": "Amount of family member",
          "type": "percentage",
          "value": "30"
        }
      ]
    }
  },
  "Technology": {
    "title": { "en": "Technology", "nl": "Technologie" },
    "summary": {
      "technologie": {
        "en": "In the future, technology will radically change your lives. Transportation will become eco-friendly and efficient, with AI-optimized public transport and autonomous vehicles, including flying cars. Communication will be faster, and cities will be interactive, with robots performing mundane tasks. You will become more environmentally conscious, aided by technology to reduce carbon footprints. Cities will be greener, and shopping will shift online, transforming physical stores into community spaces. However, privacy issues may arise, and the human touch in interactions might diminish. Despite these challenges, technology's benefits will be significant, transforming cities into smart, efficient, and sustainable spaces.",
        "nl": "In de toekomst zal technologie uw leven radicaal veranderen. Vervoer zal milieuvriendelijk en efficiënt worden, met AI-geoptimaliseerd openbaar vervoer en autonome voertuigen, inclusief vliegende auto&#39;s. De communicatie zal sneller zijn en steden zullen interactief zijn, waarbij robots alledaagse taken zullen uitvoeren. U wordt milieubewuster, geholpen door technologie om de ecologische voetafdruk te verkleinen. Steden zullen groener zijn en winkelen zal online verschuiven, waardoor fysieke winkels in gemeenschapsruimtes zullen veranderen. Er kunnen zich echter privacyproblemen voordoen en het menselijke contact in interacties kan afnemen. Ondanks deze uitdagingen zullen de voordelen van technologie aanzienlijk zijn en steden transformeren in slimme, efficiënte en duurzame ruimtes."
      },
      "overall": {
        "en": "In the future, technology will radically change your lives. Transportation will become eco-friendly and efficient, with AI-optimized public transport and autonomous vehicles, including flying cars. Communication will be faster, and cities will be interactive, with robots performing mundane tasks. You will become more environmentally conscious, aided by technology to reduce carbon footprints. Cities will be greener, and shopping will shift online, transforming physical stores into community spaces. However, privacy issues may arise, and the human touch in interactions might diminish. Despite these challenges, technology's benefits will be significant, transforming cities into smart, efficient, and sustainable spaces.",
        "nl": "In de toekomst zal technologie uw leven radicaal veranderen. Vervoer zal milieuvriendelijk en efficiënt worden, met AI-geoptimaliseerd openbaar vervoer en autonome voertuigen, inclusief vliegende auto&#39;s. De communicatie zal sneller zijn en steden zullen interactief zijn, waarbij robots alledaagse taken zullen uitvoeren. U wordt milieubewuster, geholpen door technologie om de ecologische voetafdruk te verkleinen. Steden zullen groener zijn en winkelen zal online verschuiven, waardoor fysieke winkels in gemeenschapsruimtes zullen veranderen. Er kunnen zich echter privacyproblemen voordoen en het menselijke contact in interacties kan afnemen. Ondanks deze uitdagingen zullen de voordelen van technologie aanzienlijk zijn, waardoor steden in slimme, efficiënte en duurzame ruimtes zullen veranderen."
      }
    },
    "quotes": {
      "technologie": [
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 27th of October 2022<br>“I would consider the advancement of <br> technology possible. Social progress <br> seems less likely to me.” ",
              "audio": {
                "id": "en_1860",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_6_EN_8a1042bfbc/QUOTE_6_EN_8a1042bfbc.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 27 oktober 2022<br>“De voortgang van technologie zou ik <br> mogelijk vinden. Vooruitgang op sociaal <br> vlak lijkt me minder waarschijnlijk.” ",
              "audio": {
                "id": "nl_1936",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_5_NL_793bb363be/QUOTE_5_NL_793bb363be.wav"
              }
            }
          },
          "id": "6"
        },
        {
          "highlighted": false,
          "quote": {
            "en": "",
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 20 december 2022<br>“Iedereen is bezig ofwel op een tablet of <br> op een gsm. Altijd op schermen.” ",
              "audio": {
                "id": "nl_1900",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_17_NL_89921f87d2/QUOTE_17_NL_89921f87d2.wav"
              }
            }
          },
          "id": "17"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“There is not only technology in a screen, <br> but also a lot of interaction with people. <br> There are play zones with, for example, an <br> interactive floor.” ",
              "audio": {
                "id": "en_1876",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_28_EN_28a436bac6/QUOTE_28_EN_28a436bac6.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 2 februari 2023<br>“Er is niet enkel technologie in een <br> scherm, maar ook veel interactie met <br> mensen. Er zijn speelzones met <br> bijvoorbeeld een interactieve vloer.” ",
              "audio": {
                "id": "nl_1924",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_28_NL_277eb6f440/QUOTE_28_NL_277eb6f440.wav"
              }
            }
          },
          "id": "28"
        }
      ],
      "overall": [
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 27th of October 2022<br>“I would consider the advancement of <br> technology possible. Social progress <br> seems less likely to me.” ",
              "audio": {
                "id": "en_1860",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_6_EN_8a1042bfbc/QUOTE_6_EN_8a1042bfbc.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 27 oktober 2022<br>“De voortgang van technologie zou ik <br> mogelijk vinden. Vooruitgang op sociaal <br> vlak lijkt me minder waarschijnlijk.” ",
              "audio": {
                "id": "nl_1936",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_5_NL_793bb363be/QUOTE_5_NL_793bb363be.wav"
              }
            }
          },
          "id": "6"
        },
        {
          "highlighted": false,
          "quote": {
            "en": "",
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 20 december 2022<br>“Iedereen is bezig ofwel op een tablet of <br> op een gsm. Altijd op schermen.” ",
              "audio": {
                "id": "nl_1900",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_17_NL_89921f87d2/QUOTE_17_NL_89921f87d2.wav"
              }
            }
          },
          "id": "17"
        },
        {
          "highlighted": false,
          "quote": {
            "en": {
              "text": "Quote from a dream donated<br> on the 2nd of February 2023<br>“There is not only technology in a screen, <br> but also a lot of interaction with people. <br> There are play zones with, for example, an <br> interactive floor.” ",
              "audio": {
                "id": "en_1876",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_28_EN_28a436bac6/QUOTE_28_EN_28a436bac6.wav"
              }
            },
            "nl": {
              "text": "Citaat uit een droom geschonken<br> op 2 februari 2023<br>“Er is niet enkel technologie in een <br> scherm, maar ook veel interactie met <br> mensen. Er zijn speelzones met <br> bijvoorbeeld een interactieve vloer.” ",
              "audio": {
                "id": "nl_1924",
                "url": "https://storage.googleapis.com/rumor-cms-uploads/QUOTE_28_NL_277eb6f440/QUOTE_28_NL_277eb6f440.wav"
              }
            }
          },
          "id": "28"
        }
      ]
    },
    "meta": {
      "introUrl": "sfsdf.url",
      "tags": ["technologie"],
      "statistics": [
        {
          "name": "amount_of_family_members",
          "label": "Amount of family member",
          "type": "percentage",
          "value": "30"
        }
      ]
    }
  },
  "meta_data": {
    "last_updated": "05/11/2023 01:04:47",
    "languages": [
      { "short": "en", "long": "English" },
      { "short": "nl", "long": "Nederlands" }
    ],
    "intro_url": "intro"
  }
}
